{
  "id": 10131,
  "url": "https://www.csfd.cz/film/10131-trosecnik/",
  "name": "Trosečník",
  "screenings": {
    "Praha - Centrum Černý Most": [
      "2024-08-22T21:00:00.000Z"
    ]
  },
  "content": "Pečlivý a energický Chuck Noland je zaměstnán u známé společnosti FedEx, která rozváží poštu po celém světě. Díky tomu žije velmi rychle. Jeden den je v Rusku, vzápětí pár hodin stráví ve Francii. Pro samý spěch si vlastně ani nedokáže užívat života. Práce Chucka okrádá o tolik času, že si se svojí důvěrnou přítelkyní Kelly dokonce předává vánoční dárky v autě na letišti. Když za několik hodin opět letí z Ruska zpět do Ameriky, letadlo FedExu s piloty a Chuckem nečekaně havaruje. Katastrofu a pád do moře přežije pouze Chuck, kterému se s malým člunem podaří dostat na neznámý ostrůvek. Po prvním šoku začíná po vzoru Robinsona Crusoa na stromě odškrtávat dny, při životě ho drží láska ke Kelly a naděje, že ho v krátké době někdo objeví… Dobrodružně laděný příběh o nezdolné lidské vůli nevzdávat se a bojovat o svůj život a své sny – natočil úspěšný hollywoodský režisér Robert Zemeckis (Návrat do budoucnosti I-III, Forrest Gump, Pod povrchem). Přípravy na filmový projekt začaly už někdy v roce 1998, kdy Tom Hanks o napsání scénáře k tomuto projektu požádal Williama Broylese Jr. (scenáristu Apolla 13 a Forresta Gumpa). Při jeho filmové realizaci pak musel podstoupit drastickou dietu a v průběhu přerušeného natáčení, za několik měsíců zhubnul o dvacet kilo. Tím působivěji pak předvedl proměnu z výkonného workoholika na polodivokého trosečníka se sklony k šílenství. S jeho skvělým hereckým výkonem film stojí i padá. Za ztvárnění Chucka byl Tom Hanks v roce 2000 oceněn Cenou kruhu newyorských filmových kritiků (nejlepší herec) a Zlatým glóbem (nejlepší herec v dramatu). Úlohu jeho přítelkyně Kelly Frearsové vytvořila Helen Huntová (Dr. T a jeho ženy, Lepší už to nebude, Po čem ženy touží).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/359/162359211_979e9e.jpg"
}