{
  "id": 10139,
  "url": "https://www.csfd.cz/film/10139-honba-za-diamantem/",
  "name": "Honba za diamantem",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-09-14T18:30:00.000Z"
    ]
  },
  "content": "Spisovatelka nejprodávanějších románů Joan Wilderová žije jen svými romány a velice osaměle. Její vydavatelkou a zároveň kamarádkou je Gloria, která se jí neustále snaží dohazovat muže. Joanina sestra Elaine odjela se svým mužem Eduardem do Columbie, ale jeho tam zabili a Elaine se chystá zpět. Joaně přijde mezitím od Eduarda domů balíček, ale ona ho neotevře. Pak jí ale zavolá Elain, aby balíček přivezla do Columbie: říká, že ji unesli, a když onen balíček nedostanou, tak ji zabijí. Joan najde v balíčku mapu, ale nemá ani ponětí, kde Columbie je. Přesto se na cestu vydá...  V Columbii se snaží najít autobus jedoucí do Cartageny. Pomůže jí jeden muž, ale schválně ji posadí na jiný autobus. Autobus cestou havaruje a všichni cestující jdou dál pěšky. Jen muž Zolo, který jí poradil, zůstává a tvrdí, že další autobus přijede, aby nikam nechodila. Když zůstanou sami, Zolo s namířenou zbraní chce od Joany kabelku, v níž má mapu na záchranu sestry. Naštěstí se objeví Jack Colton, který Joanu zachrání. Ona ho pak přemluví, aby jí za finanční odměnu pomohl dostat se k telefonu. Únosce Ira mezitím hlídá Elain a Ralph měl za úkol sledovat Joan z letiště, ale protože nasedla na jiný autobus, ztratil ji z dohledu. Když za ní jede autem zastaví ho policista Zolo a odveze ho do kasáren, kde má své muže. Zolo sebere vojáky a jdou po stopách Joany a Jacka. Když je dostihnou, střílejí po nich. Jack nechápe proč, ale je mu jasné, že ptát se by bylo zbytečné. Vojáky nakonec setřesou. V džungli pak najdou havarované letadlo, v němž chtějí přenocovat. Joan konečně objasní Jackovi celou situaci s mapou. Druhý den se dostanou do vesnice, kde žijí pašeráci drog pod vedením Juana a usedlíci je nasměrují do jeho sídla. Juan je nejdřív chce rychle vypakovat, ale když pozná Joan, radostně ji uvítá, je totiž nadšeným čtenářem jejích románů. Pomůže jim i zbavit se vojáků a doveze je svým autem na bezpečnou louku k městu. Tam Jack pozná orientační bod z mapy. Ubytují se v hotelu, Jack si okopíruje mapu a domluví se, že už půjdou každý svou cestou. Jen spolu ještě stráví večer, ve městě je zrovna slavnost. Na ní se velmi sblíží... Nakonec se domluví, že nejprve vyzvednou poklad, který je znázorněn na mapě, aby měli k výměně sestry všechny trumfy. Ráno ukradnou auto, ale nevšimnou si, že v něm spí Ralph. Dojedou na místo, kde má být ukrytý velký diamant, a skutečně ho najdou. Ralph jim ho ale sebere, navíc jsou jim v patách už zase vojáci a musejí rychle zmizet. Při útěku sice získají diamant zpět, ale skončí v řece, každý na jiném břehu. Jack má diamant, Joan mapu. Dohodnou se tedy, že se setkají v Cartageně...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/009/9687_f39789.jpg"
}