{
  "dateAndTime": "2019-11-23T23:09:57.545Z",
  "id": "10171-poznamenani",
  "url": "https://www.csfd.cz/film/10171-poznamenani/",
  "name": "Poznamenaní",
  "year": 1948,
  "screenings": {
    "Mat": [
      "2019-12-03T19:30:00.000Z"
    ]
  },
  "content": "Ve světě rozbitém válkou hledali své blízké: rodiče děti, děti rodiče. Mezi nimi i česká maminka... Americko-švýcarský film, oceněný mj. Oscarem pro Ivana Jandla v hlavní dětské roli.Po válce se z koncentračních táborů vracejí tisíce lidí, včetně dětí ze všech evropských zemí. Mezi nimi je i devítiletý Karel Malík. Ten však v Osvětimi ztratil řeč a zapomněl i na to, že před válkou měl otce a matku. V rozvalinách německého města jej najde americký voják Steve, který se ujme chlapcovy výchovy. Ani jeden z nich netuší, že Karlova maminka Hana také válku přežila a hledá syna ve všech tranzitních táborech, řízených Červeným křížem. Malý Karel mezitím dostane nové jméno a začne mluvit anglicky...Mimořádně působivý snímek Freda Zinnemanna vznikl jen pár let po skončení druhé světové války. Kromě amerického vojáka, jenž byl jednou z prvních filmových rolí Montgomeryho Clifta, jsou hlavními hrdiny příběhu dva Češi: maminku Hanu ztvárnila Jarmila Novotná, mezinárodně proslulá operní pěvkyně. Jejího syna Karla představoval nadaný chlapec Ivan Jandl, jehož herecký výkon vynesl tehdejšímu Československu Zlatý glóbus a také prvního Oscara. Jandl si však tímto úspěchem v herecké kariéře nijak nepomohl – spíše naopak. Jako chlapec se objevil jen v drobných rolích ve filmech Svědomí a Zelená knížka. V dospělosti se vedle úřednických povolání věnoval amatérskému divadlu. Po smrti matky žil sám v pražské Libni. Zemřel po záchvatu cukrovky v roce 1987, v pouhých padesáti letech. Obě jeho ceny se dnes nacházejí v depozitáři Národního filmového archivu.(Česká televize)\n\n\t\t\t\t\t\t Ve světě rozbitém válkou hledali své blízké: rodiče děti, děti rodiče. Mezi nimi i česká maminka... Americko-švýcarský film, oceněný mj. Oscarem pro Ivana Jandla v hlavní dětské roli.Po válce se z koncentračních táborů vracejí tisíce lidí, včetně dětí ze všech evropských zemí. Mezi nimi je i devítiletý Karel Malík. Ten však v Osvětimi ztratil řeč a zapomněl i na to, že před válkou měl otce a matku. V rozvalinách německého města jej najde americký voják Steve, který se ujme chlapcovy výchovy. Ani jeden z nich netuší, že Karlova maminka Hana také válku přež… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0040765/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/161/536/161536376_e2b76f.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=vK5n4D3jc44"
}
