{
  "id": 1017174,
  "url": "https://www.csfd.cz/film/1017174-super-mario-bros-ve-filmu/",
  "name": "Super Mario Bros. ve filmu",
  "screenings": {
    "Praha - Bio Oko": [
      "2023-07-25T13:00:00.000Z"
    ],
    "Praha - Cinema City Chodov": [
      "2023-07-20T11:20:00.000Z",
      "2023-07-20T10:00:00.000Z",
      "2023-07-21T11:20:00.000Z",
      "2023-07-21T10:00:00.000Z",
      "2023-07-22T11:20:00.000Z",
      "2023-07-22T10:00:00.000Z",
      "2023-07-23T11:20:00.000Z",
      "2023-07-23T10:00:00.000Z",
      "2023-07-24T11:20:00.000Z",
      "2023-07-24T10:00:00.000Z",
      "2023-07-25T11:20:00.000Z",
      "2023-07-25T10:00:00.000Z",
      "2023-07-26T11:20:00.000Z",
      "2023-07-26T10:00:00.000Z"
    ],
    "Praha - Cinema City Zličín": [
      "2023-07-20T11:20:00.000Z",
      "2023-07-21T11:20:00.000Z",
      "2023-07-22T11:20:00.000Z",
      "2023-07-23T11:20:00.000Z",
      "2023-07-24T11:20:00.000Z",
      "2023-07-25T11:20:00.000Z",
      "2023-07-26T11:20:00.000Z"
    ],
    "Praha - Kino Pilotů": [
      "2023-07-23T10:10:00.000Z"
    ],
    "Praha - Komorní kino Evald": [
      "2023-07-22T14:00:00.000Z"
    ]
  },
  "content": "Sourozenci Mario a Luigi sní o tom, že povedou nejlepší instalatérskou firmu v New Yorku, což jim zatím moc nevychází. Možná právě proto jsou ochotní vrhat se i do úkolů, které jsou zjevně nad jejich nepatrné síly. Chuť jít do všeho po hlavě se jim nevyplatí ve chvíli, kdy vlezou do podezřele vypadající obří zelené trubky a pár vteřin nato se jí nekontrolovatelně řítí „kamsi“. Na druhém konci potrubí na ně čeká fantastický svět, jehož obyvatelé právě řeší dost podstatný problém. Ohavný ještěr Bowser, král jednoho ze zdejších království, se totiž rozhodl silou ovládnout všechny ostatní říše. V hledáčku má především Houbové království, jehož vládkyni, princeznu Peach, by si navíc rád vzal za manželku. Věčný smolař Luigi po své životní jízdě skončí právě v Bowserově spálené zemi, kde je okamžitě zajat poskoky zdejšího krále. To Mario má mnohem větší štěstí, protože království princezny Peach, kam dopadne, vypadá jako ráj nejen pro houbaře. Peach je navíc fajn holka bez princeznovských manýrů, a tak když se Mario dozví, jaké jí hrozí nebezpečí, okamžitě se jí rozhodne pomoci. Zvlášť když přitom bude moci zachránit i milovaného bratra Luigiho. Zapomíná přitom jaksi na to, že rozhodně není žádný hrdina a že to nejstatečnější, co dosud udělal, bylo utažení povoleného kohoutku. Jenže když jste Super Mario, tak se žádných překážek nebojíte.\n\n\t\t\n\t\t\t\t\t(CinemArt)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/158/167158524_281a5e.jpg"
}