{
  "id": 10188,
  "url": "https://www.csfd.cz/film/10188-invaze-u-s-a/",
  "name": "Invaze U.S.A.",
  "screenings": {
    "Praha - Kino Balt": [
      "2023-05-25T18:30:00.000Z"
    ]
  },
  "content": "Matt Hunter, bývalý agent tajné služby, žije v ústraní své chaty v Everglades na Floridě. Jednoho dne ho vyhledá jeho bývalý kolega – zpravodajec – a chce po něm, aby se vrátil do akce. Tajná služba má totiž podezření, že se do USA vrátil bývalý ruský terorista Rostov. Matt však nabídku odmítne. Netuší ale, že sám Rostov, kterého při jedné z posledních akcí nechal Matt žít, má zlé sny, ve kterých se mu objevuje právě Matt. Rostov se rozhodne, že dřív, než spustí svůj nový tajný plán, zabije Matta. Rostov se svými lidmi přepadne Matta v jeho chatě. Nenadálý útok však Matt přežije. Rostov se svými lidmi ale zabije Mattova přítele, Johna Eagla. Matt je naštvaný a nabídku tajné služby přijímá. Najde si jednoho z bývalých Rostovových lidí a dostane z něj, že Rostov chystá něco velkého. Matt po muži Rostovovi vzkáže, že nastal čas, kdy ho zabije. Mezitím se do USA nepozorovaně vylodila velká skupina Rostovových lidí. Ti vzápětí na pokyn svého šéfa, který chce ovládnout USA, rozpoutají sérii teroristických útoků, při nichž útočí na pokojné rodiny v jejich domech, vraždí obyvatele přestrojeni za policisty a všemi možnými způsoby se snaží vyvolat nepokoje. Když Rostov se svými lidmi a poskokem Nikkem zaútočí v nákupním centru, se zlou se potážou. Matt už totiž ví, kde chce Rostov zaútočit, a do nákupního centra vtrhne. Divokou střelbou vyřídí útočníky a poslední dva prchající teroristy pronásleduje v autě. Pomáhá mu při tom novinářka, která mapuje útoky Rostovových lidí. Mattovi a novinářce se podaří zachránit i ženu, kterou prchající teroristé vzali jako rukojmí. Spojené státy jsou otřeseny, do ulic najíždí Národní garda. To však teroristům nebrání v tom, aby se převlečeni právě za členy Národní gardy nepokusili zabít ještě více Američanů…\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/533/159533639_c7fb00.jpg"
}