{
  "id": 1147997,
  "url": "https://www.csfd.cz/film/1147997-vocasy-na-tripu/",
  "name": "Vocasy na tripu",
  "screenings": {
    "Praha - Cinema City Chodov": [
      "2023-11-02T19:00:00.000Z",
      "2023-11-03T19:00:00.000Z",
      "2023-11-04T19:00:00.000Z",
      "2023-11-05T19:00:00.000Z",
      "2023-11-06T19:00:00.000Z",
      "2023-11-07T19:00:00.000Z",
      "2023-11-08T19:00:00.000Z"
    ],
    "Praha - Cinema City Letňany": [
      "2023-11-02T20:20:00.000Z",
      "2023-11-03T20:20:00.000Z",
      "2023-11-04T20:20:00.000Z",
      "2023-11-05T20:20:00.000Z",
      "2023-11-06T20:20:00.000Z",
      "2023-11-07T20:20:00.000Z",
      "2023-11-08T20:20:00.000Z"
    ],
    "Praha - Cinema City Zličín": [
      "2023-11-02T19:40:00.000Z",
      "2023-11-03T19:40:00.000Z",
      "2023-11-04T19:40:00.000Z",
      "2023-11-05T19:40:00.000Z",
      "2023-11-06T19:40:00.000Z",
      "2023-11-07T19:40:00.000Z",
      "2023-11-08T19:40:00.000Z"
    ],
    "Praha - Premiere Cinemas Praha Hostivař": [
      "2023-11-03T20:00:00.000Z",
      "2023-11-03T01:20:00.000Z"
    ]
  },
  "content": "Reg je extrémně roztomilý pes, bohužel jeho majitel Doug si to nemyslí, a tak se ho pokouší zbavit. Naloží vždycky Rega do dodávky, popojede s ním, hodí mu tenisák, a než hafan stačí přiběhnout zpátky, ufrnkne mu. Jenže Reg se pokaždé vrátí a má radost, že tuhle „hru“ vyhrál. Bohužel to platí jen do dne, kdy s ním Doug popojede opravdu hodně daleko. Ztracený ve velkoměstě narazí Reg na partu toulavých psů, kteří na ulici už nabrali o poznání víc životních zkušeností než on, a ti naivnímu čoklíkovi konečně otevřou oči. Doug si s ním vůbec nehrál, on se ho celou tu dobu pokoušel zbavit. V Regovi, kterému se právě obrátil život vzhůru nohama, bouchnou saze, a rozhodne se vrátit domů a pomstít se tomu zmetkovi tou nejstrašlivější možnou pomstou, totiž uhryznutím toho nejcennějšího, co Doug má. Společně s novými psími kamarády se vydává na neuvěřitelnou pouť napříč Amerikou, na níž na odhodlané čtvernožce číhají nejrůznější překvapení včetně sexuchtivých sádrových trpaslíků, hladových orlů, halucinogenních houbiček, sucharských policejních vlčáků a zábavní pyrotechniky. Žádná z překážek však není tak velká, aby ji neobešli nebo nepodlezli. Vždyť i ta hloupá kólie Lassie se dokázala vrátit a Doug by se měl začít bát.\n\n\t\t\n\t\t\t\t\t(CinemArt)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/759/167759834_oz38s6.jpg"
}