{
  "id": 11489,
  "url": "https://www.csfd.cz/film/11489-dr-yuen-a-wisely-a-sedmero-prokleti/",
  "name": "Dr. Yuen a Wisely a sedmero prokletí",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-11-02T17:00:00.000Z"
    ]
  },
  "content": "Je mocnější zbraní luk s šípy, raketomet, nebo létající démonický fetus stvořený z krve stovky neviňátek? Hongkongský mumraj žánrů a lákadel roztáčí zběsilé dobrodružství, z jakého by Indiana Jones pověsil klobouk na hřebík. Ten ostatně nikdy nečelil oživlým kostlivcům, kung-fu mnichům či kletbám černé magie. Hongkongský mistr trashových horečnatých snů Lam Nai-Choi vytvářel velkolepá leporela brakových atrakcí, kde prim hrály laciné analogové efekty, které ovšem vyvolávaly úžas právě svou křiklavou rukodělností a nezřízenou blouznivostí. Ze stínu jeho mezinárodně nejproslulejšího díla, vězeňského mega gore spektáklu Král síly: Příběh Rickyho (1991), vystrkují růžky jeho ostatní projekty. Ty navíc nabízejí ještě divočejší zábavu, protože nejsou limitovány jedním prostředím a žánrem. Sedmero prokletí pak představuje opačný extrém. Jeho vyprávění se vydává zcela nečekanými směry a přichází neustále s novými atrakcemi či fantasmagorickými peripetiemi, přičemž nakukuje do rozličných žánrových zákoutí od dobrodružek a akčňáků přes horor a gore, až po pitvořivou grotesku i decentní erotiku.Baronprášilovsky rámovaná báchorka má základně nejblíže k dobrodružným eskapádám Indiana Jonese, ale namísto knihomolského archeologa dosazuje šviháka hltajícího život plnými doušky ve stylu Jamese Bonda. Když se mu v Thajsku vrhne do náruče kráska v průhledných šatech, zkříží tím plány šamanovi ovládajícímu nejděsivější kouzla černé magie. Ten na hrdinu uvrhne kletbu, jež do roka způsobí, že zahyne sužován explozivními tržnými ranami na svém těle. Během fantaskní výpravy za zvrácením tohoto osudu jej čeká ohromné množství přestřelek a soubojů s protivníky z tohoto i onoho světa. Sedmero prokletí představuje první filmovou adaptaci literárních dobrodružství bojovníka proti nadpřirozenu Wiselyho. Mezi ně náleží jednak kultovní blockbuster Legenda o zlaté perle (1987), ale také nihilistická extravagance Wiselyho stará kočka (1992), kterou také režíroval Lam Nai-Choi.\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/166/486/166486117_ef953e.jpg"
}