{
  "id": 1165648,
  "url": "https://www.csfd.cz/film/1165648-bob-marley-one-love/",
  "name": "Bob Marley: One Love",
  "screenings": {
    "Praha - CineStar Praha - Anděl": [
      "2024-03-13T15:20:00.000Z"
    ],
    "Praha - Cinema City Chodov": [
      "2024-03-13T18:15:00.000Z"
    ],
    "Praha - Cinema City Slovanský dům": [
      "2024-03-13T14:50:00.000Z",
      "2024-03-14T14:30:00.000Z",
      "2024-03-15T14:30:00.000Z",
      "2024-03-16T14:30:00.000Z",
      "2024-03-17T14:30:00.000Z",
      "2024-03-18T14:30:00.000Z",
      "2024-03-19T14:30:00.000Z",
      "2024-03-20T14:30:00.000Z"
    ],
    "Praha - Dlabačov": [
      "2024-03-14T18:00:00.000Z"
    ],
    "Praha - Modřanský biograf": [
      "2024-03-17T20:05:00.000Z"
    ]
  },
  "content": "Na začátku filmu Bob Marley: One Love potkáváme titulního hrdinu (Kingsley Ben-Adir) v okamžiku, kdy už je jamajským národním hrdinou. Věčného idealistu a neúnavného propagátora rodného ostrova trápí všudypřítomné násilí, které rozdmýchávají dva hlavní znepřátelené politické tábory a na ně napojené zločinecké gangy. Marley trochu naivně sní o uspořádání obřího koncertu, který svede pod jedno pódium všechny dosavadní nepřátele a i s pomocí jeho hudby je přiměje zakopat válečnou sekyru. Než ten sen stačí realizovat, zaklepe násilí i na dveře jeho domu. Při útoku ozbrojeného gangu jsou vážně zraněni jeho manželka a manažer. To Bobovi sejme klapky z očí a uvědomí si, že Jamajka v danou chvíli není zemí, ve které by chtěl vychovávat své děti. Odstěhují se do Evropy, do Anglie, kde na dredatého kluka v typické pletené hučce nejsou dvakrát zvědaví. Jenže když je člověk geniální muzikant, prosadí se i v prostředí, které je schopné ho jen kvůli vzhledu strčit do vězení. Paradoxně právě tady, na ostrovech, které se od toho jeho rodného snad nemůžou lišit víc, se jeho kariéra rozjede tak, že ho to právem vynese mezi nejvlivnější muzikanty dvacátého století.\n\n\t\t\n\t\t\t\t\t(CinemArt)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/510/168510530_ccp61s.jpg"
}