{
  "id": 1195096,
  "url": "https://www.csfd.cz/film/1195096-muj-otec-knize/",
  "name": "Můj otec, kníže",
  "screenings": {
    "Praha - Kino Lucerna": [
      "2023-01-06T13:00:00.000Z",
      "2023-01-11T18:00:00.000Z"
    ],
    "Praha - Kino Světozor": [
      "2023-01-03T15:30:00.000Z"
    ]
  },
  "content": "„Nejsi tu proto, abys byla šťastná,“ říká otec své dceři v závěru dokumentárního filmu, který vypráví neobvyklý příběh Lily Schwarzenbergové a jejího otce Karla. V průběhu pěti let se dcera a otec opakovaně setkávají, aby si povídali na místech, která formovala jejich životy. V Praze a na Orlíku v jižních Čechách, ale také ve Vídni a ve štýrském Murau. Prostřednictvím rozhovorů prozkoumávají dosud utajená zákoutí společné rodinné historie. Sledujeme příběh otce, svědka velkých událostí 20. století, jehož dětství bylo poznamenáno vyvlastněním rodinného majetku a následným útěkem do zahraničí. Později se z něj stal jeden z nejpozoruhodnějších evropských poválečných politiků, státník, aristokrat a revolucionář v jedné osobě. Příběh jeho dcery poznamenalo dětství a dospívání v rodině, které dominují dědičná knížata. Záhy se začala vzpírat etiketě a aristokratickým predikátům, později sklouzla k drogové závislosti, jíž se později zbavila a dokázala si vybudovat vlastní život v Londýně, přičemž stíny minulosti zanechala za sebou. V průběhu natáčení Lila Schwarzenbergová opakovaně čelí otázkám svého spolurežiséra Lukase Sturma na téma vlastní minulosti. Film ukazuje, jak se Lila opakovaně pokouší překonat odstup od svého zdánlivě přezíravého otce. Výsledkem je velmi intimní portrét dvou lidí, kteří jsou si blízcí i cizí zároveň. Navzdory bouřlivé rodinné historii poznamenané ranami osudu se oba upřímně snaží k sobě najít cestu. Dokument Můj otec, kníže vypráví příběh mnoha dcer, synů, otců a matek o jejich vzájemné, často ovšem marné, touze po uznání, ocenění a blízkosti.\n\n\t\t\n\t\t\t\t\t(Bontonfilm)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/166/674/166674473_3808ee.jpg"
}