{
  "id": 11981,
  "url": "https://www.csfd.cz/film/11981-fotr-je-lotr/",
  "name": "Fotr je lotr",
  "screenings": {
    "Praha - Centrum Černý Most": [
      "2023-08-03T21:00:00.000Z"
    ]
  },
  "content": "Greg Jebal pracuje jako zdravotní sestra v Chicagu. Když se chystá požádat svoji přítelkyni Pam o ruku, volá jí její otec a sdělí jí novinu, že se její sestra bude vdávat. Greg usoudí, že by bylo lepší nejdříve požádat o svolení otce Pam a tak s žádáním o ruku zatím počká. Greg tedy letí s Pam ze Chicaga do  New Yorku na svatbu a zároveň se tam jede seznámit s jejími rodiči, které doposud neměl možnost vidět. Greg má plán požádat o ruku Pam až poté, co požádá jejího otce o svolení. Gregovi ale hned po příletu nepřijde kufr a tak musí zatím jet bez něj. V kufru má prstýnek pro Pam, takže je to na začátek menší komplikace. Další začnou přicházet, když se seznámí s otcem Pam Jackem. Ten má na partnera své dcery zvláštní požadavky a od začátku se na něj dívá skrz prsty. Při úvodním představování Greg zjistí, že Jackovým oblíbeným zvířetem je kočka Jings. Kočky ale Greg nemá rád a Pam to rodičům trochu neprozíravě prozradí. Greg poté jede s Jackem na nákup a přitom zjistí, že Jack si něco bere od neznámého muže. Greg zatím neví co to je, ale ví, že Jack něco tají. Greg pak večeří s rodiči a Pam. Když pak otevírá šampaňské, neschválně rozbije urnu Jackovi matky, která je tam vystavená. Jack v noci objeví tajnou dolní místnost, kde má Jack detektor lži a další věci pro špióny. Jack pak Grega vyslýchá a udělá mu test na detektoru. Pam pak řekne Gregovi, že její otec pracoval pro CIA. Ráno přijede sestra Pam Deborah se svým snoubencem Bobem a jeho rodiči. Na programu je návštěva Bobova svědka, kterým je Kevin. Kevin je ale bývalý přítel Pam, takže se Gregovi návštěva tolik nezamlouvá. Greg má půjčené věci od bratra Pam, který kouří marihuanu. Jack pak uvidí svého syna, jak vzal ze své bundy, kterou si Greg odložil dýmku na kouření marihuany. Syn ale říká, že to tam měl Greg. Jack si pak vezme Grega na pohovor. U Kevina se hraje volejbal a Greg nešťastně trefí Deborah do obličeje. Když se vrátí zpět do domu rodičů, Jack obviní Grega, že spláchnul záchod, který neměl a na zahradu vytekl septik. Gregovi pak přijde kufr, ale ten není jeho. Když ho Jack tajně prohlíží, najde tam věci na sexuální hrátky. Greg navíc neschválně zapálí cigaretou oltář, který Kevin vyrobil. K tomu ještě utekl kocour Jings. Greg se nabídne, že ho najde. V útulku ale není, a protože se chce Greg zavděčit, obarví jiné kočce ocas, aby vypadala jako Jings. Greg na chvíli stoupne v očích Jacka. Na společné večeři v restauraci, ale volá Jack na svůj záznamník a zjistí, že jeho soused Jingse našel. Jack ví, že mu Greg lhal a dá mu to najevo. Když jede Greg z oslavy, chce být doma dřív než Jack a tak řídí druhé auto a závodí s Jackem. Doma najdou všichni velký nepořádek. Falešná kočka všechny věci rozházela po bytě. Jack pak řekne, všem, že Greg je lhář a že kočce nastříkal ocas, aby vypadal jako Jings. Greg se pak přizná, že zapálil i oltář. Grega to ale zároveň naštve a tak řekne všem o Jackových tajných aktivitách a operaci Ko Samui. Greg totiž už dříve slyšel Jacka mluvit thajsky a v jeho tajné místnosti našel papírek popsaný operace Ko Samui. Jack pak všem vysvětlí, že to není žádná vládní operace, ale jen tajný svatební dárek, výlet na ostrov do Thajska jménem Ko Samui. Greg je v nemilosti a tak si sbalí věci a odjede...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/527/159527697_0301d0.jpg"
}