{
  "id": 1228046,
  "url": "https://www.csfd.cz/film/1228046-vsechna-ta-krasa-a-zabijeni/",
  "name": "Všechna ta krása a zabíjení",
  "screenings": {
    "Praha - Cinema City Slovanský dům": [
      "2023-10-06T20:30:00.000Z",
      "2023-10-07T14:20:00.000Z",
      "2023-10-08T21:50:00.000Z"
    ],
    "Praha - Edison Filmhub": [
      "2023-10-04T16:30:00.000Z",
      "2023-10-06T14:00:00.000Z",
      "2023-10-09T19:00:00.000Z"
    ]
  },
  "content": "Všechna ta krása a zabíjení je epický, emotivní a promyšleně vystavěný příběh o mezinárodně uznávané umělkyni a aktivistce Nan Goldin. Film, jehož režisérkou je americkou Akademií oceněná Laura Poitras, je vyprávěn pomocí prací Nan Goldin, jejích soukromých rozhovorů, průlomových fotografií a vzácných záběrů z jejího osobního boje za to, aby rodina Sacklerových byla nucena nést odpovědnost za krizi z předávkování jejich lékem, který spustil tzv. opioidovou krizi. Ve filmu se prolíná umělkynina minulost s její současností a hluboce osobní rovina s rovinou politickou, od aktivistických kampaní P.A.I.N. v renomovaných uměleckých institucích přes fotografie jejích přátel a vrstevníků až po její obrazové dílo „Balada o sexuální závislosti“ a její legendární výstavu o AIDS z roku 1989 nazvanou „Witness: Against Our Vanishing“, kterou cenzurovala umělecká nadace NEA. Celý příběh začíná založením skupiny P.A.I.N., kterou Goldin zamýšlela kompromitovat muzea, jež by tak byla nucena odmítnout peníze rodiny Sacklerových, čímž by se odstranila závislost a zároveň zmírnily napáchané škody. Skupina, inspirována hnutím Act Up, zorganizovala protesty, aby upozornila na pokryteckou filantropii rodiny Sacklerových, jejichž farmaceutická společnost Purdue Pharma vyvolala svým úspěšným lékem OxyContin přímo opioidní epidemii. Důležitou roli ve filmu mají hlavní umělecká díla Nan Goldin, jako jsou „The Ballad of Sexual Dependency“, „The Other Side“, „Sisters, Saints and Sibyls“ a „Memory Lost“. Goldin v nich mile a se syrovou něhou zachycuje svoje přátelství, která jsou spolu s odkazem její sestry osou veškerého jejího umění.\n\n\t\t\n\t\t\t\t\t(Film Europe)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/011/168011157_27y3bg.jpg"
}