{
  "id": 1240536,
  "url": "https://www.csfd.cz/film/1240536-stovky-bobru/",
  "name": "Stovky bobrů",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-03-23T17:30:00.000Z"
    ]
  },
  "content": "Zálesák, ten těžkej život má. Nakažlivě originální groteska pro nové milénium vám svým nonstop vírem kreativních nápadů a zběsilého humoru vyrve bránici z těla. Festival otrlého diváka si vždy zakládal na tom, že uvádí nejen bizary, braky či nechuťárny, ale také výlučná díla, která se svou nezřízenou či geniální originalitou vymykají tuctovosti. Tuto definici naplňuje, ba spíše i přeplňuje velkolepě ztřeštěný počin Stovky bobrů, který pro nové milénium oživuje žánr němých grotesek.Příběh z nelítostné doby, kdy příroda byla ještě nepokořená a plná nebezpečí, pojednává o palírníkovi jablkovice, který přijde o vše, ocitne se s holou zadnicí v divočině a musí se postupně nalevelovat až na nejlepšího zálesáka široko daleko. Při tom poměří důvtip, síly a houževnatost nejen s živly, ale také s roztodivnou zvířenou, v čele s titulními stovkami bobrů.Videoherně vyprávěný survival představuje mnohonásobně zábavnější i realizačně nápaditější parafrázi na REVENANT Zmrtvýchvstání, kde místo DiCapria bojuje o přežití novodobý Buster Keaton a jeho zvířecí protivníky ztvárnili lidé v celotělových plyšových kostýmech ve stylu Studia Kamarád. Extatickými ohlasy oprávněně provázená indie senzace žánrových festivalů je dílem hyperaktivních fantastů, kteří se otrleckým divákům představili fantasmagorickou explozí low-cost obrazotvornosti Příšera z Michiganského jezera. Jejich novinka opět vyvěrá z frenetického stylu ADHD audiovize sociálních sítí, kterou tentokrát spojují s estetikou klasických hraných slapsticků a nespoutanou logikou animovaných grotesek ze série Looney Tunes, přičemž se ještě smočili také ve furry fandomu. Vybaveni uhrančivou DIY kreativitou – v kombinaci se zeleným plátnem i reálným prostředím zimních lesů pro zachování úchvatného fyzického rozměru gagů – navracejí kinu rozměr hurónské zábavy a senzace schopné vyvolávat nefalšovaný úžas. Sovy možná nejsou tím, čím se zdají být, ale o bobrech to platí dvojnásob.\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/437/167437312_hu7349.jpg"
}