{
  "dateAndTime": "2019-11-23T23:30:24.900Z",
  "id": "124204-kral-a-ptak",
  "url": "https://www.csfd.cz/film/124204-kral-a-ptak/",
  "name": "Král a pták",
  "year": 1980,
  "screenings": {
    "Ponrepo": [
      "2019-11-24T14:00:00.000Z"
    ]
  },
  "content": "Kreslený snímek Král a pták je dílem významného francouzského tvůrce animovaných filmů Paula Grimaulta, který spolu s Jacquesem Prévertem napsal i scénář. Myšlenka natočit film, volně inspirovaný pohádkou H. Ch. Andersena Pastýřka a kominíček, se zrodila již v roce 1946, kdy režisér poprvé spolupracoval s básníkem Prévertem na filmu Cínový vojáček, jenž vznikl rovněž na motivy Andersenovy předlohy. Když byl v roce 1950 film Pastýřka a kominíček hotov, nebyl s ním Grimault spokojen. V roce 1967 si vyžádal negativ, aby svůj snímek přepracoval. Finanční potíže i smrt Jacquese Préverta (1977) způsobily, že byl film dokončen až v roce 1979. Filmová pohádka nezapře, že na ní spolupracoval básník. Je prostoupena poetickým humorem i filozofickým poselstvím, které je sice v rámci pohádkové fabule dosti jednoduché, zato však podané s fantazií a nenucenou hravostí. Milenecký pár oživlých pohádkových postaviček pastýřky a kominíčka představuje kladnou hodnotu lásky, aktivním vyznavačem svobody a slunečních paprsků je zase pták; s vynalézavostí a vtipem se dokáže statečně postavit zlu, personifikovanému v postavě krále, despoticky vládnoucího monstrózní, odlidštěné dvorní mašinérii. Půvabné, vtipné dialogy, celkově vyvážená koncepce příběhu i pohrávání si se žánrem kreslené grotesky vysloužilo filmu v roce 1979 Cenu Louise Delluka a Stříbrnou medaili na XII. MFF v Moskvě 1981 v kategorii dětských filmů. [artfilm.cz](oficiální text distributora)\n\n\t\t\t\t\t\t Kreslený snímek Král a pták je dílem významného francouzského tvůrce animovaných filmů Paula Grimaulta, který spolu s Jacquesem Prévertem napsal i scénář. Myšlenka natočit film, volně inspirovaný pohádkou H. Ch. Andersena Pastýřka a kominíček, se zrodila již v roce 1946, kdy režisér poprvé spolupracoval s básníkem Prévertem na filmu Cínový vojáček, jenž vznikl rovněž na motivy Andersenovy předlohy. Když byl v roce 1950 film Pastýřka a kominíček hotov, nebyl s ním Grimault spokojen. V roce 1967 si vyžádal negativ, aby svůj snímek přepracoval. Finanční potí… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0079820/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/000/035/35660_e6202d.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=HQKEdiQ79OM"
}
