{
  "id": 1244,
  "url": "https://www.csfd.cz/film/1244-propast/",
  "name": "Propast",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-07-04T20:00:00.000Z"
    ]
  },
  "content": "V době studené války byla napadena americká  jaderná ponorka a uvázla v hloubce 20 000 stop. Námořnictvo požádalo speciálně vybavený tým ropných těžařů, kteří pracují nedaleko, aby se ji pokusili lokalizovat a určit příčinu havárie. Ti při riskantním sestupu pod hladinu zjišťují, že mořské hlubiny skrývají tajemství, které nepochází z tohoto světa... Posádka americké nukleární ponorky Montana zaznamená na svých přístrojích cizí plavidlo, které se k nim pohybuje nezvykle velkou rychlostí. Náhle se všechny přístroje vypnou a nefunguje vůbec nic. Když se neznámé plavidlo vzdálí, činnost všech přístrojů se obnoví. Ale to už ponorka naráží do skály a vzápětí klesá nenávratně ke dnu… Poté, co americké námořnictvo zachytí signál z vypuštěné bóje, zahájí záchrannou akci. Z důvodu blížící se bouře požádá o pomoc i posádku nedaleké podmořské ropné plošiny. K posádce plošiny se přidává skupina vojáků a také Lindsey Brigmanová, konstruktérka plošiny. Po pobytu v přetlakové komoře se začne u velitele vojenské jednotky, poručíka Hirama Coffeye, projevovat přetlakový syndrom způsobující šílenství. Snaží se za každou cenu skrýt. Z plošiny, jejímž velitelem je Bud Brigman, ex-manžel Lindsey, se vydává původní posádka spolu s vojáky k potopené ponorce. Na místě ale zjišťují, že nikdo nepřežil. Během průzkumu ponorky se znovu objevuje neznámé světelné plavidlo způsobující výpadek proudu. Po návratu na plošinu dostane poručík Coffey rozkaz od velitele odmontovat z ponorky jednu jadernou hlavici. Domnívá se totiž, že jde o ruské plavidlo. Původní posádka se o tom ale nemá dovědět… Kvůli zuřící bouři nad hladinou se ulomí jeřáb kotvící plošinu. Zřítí se do vody a dopadne přímo na plošinu, která je tím velmi poškozena. Začne do ní vnikat voda a při vzniklém chaosu pár členů posádky zahyne. Zbylí členové se snaží plošinu opravit. Během oprav mimo plošinu se před Lindsey objeví mimozemské plavidlo. Její zážitek jí však nikdo z posádky nevěří…\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/133/162133641_adc9ed.jpg"
}