{
  "id": 1279,
  "url": "https://www.csfd.cz/film/1279-zivot-je-krasny/",
  "name": "Život je krásný",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-12-30T16:00:00.000Z"
    ]
  },
  "content": "Nikdo není na světě zbytečný. Klasický vánoční příběh režiséra Franka Capry s Jamesem Stewartem v hlavní roli.Jestli existuje opravdu klasický vánoční filmový příběh, tak je to určitě Caprův Život je krásný, který měl svoji premiéru o Vánocích roku 1946. Byl to Caprův první snímek, natočený po druhé světové válce, kterou trávil jako dokumentarista (známá série Zač jsme bojovali), a známý tvůrce v něm chtěl apelovat na dobrou stránku komplikované lidské povahy. V době své premiéry se Život je krásný dočkal velmi smíšeného přijetí odbornou kritikou a rovněž tak vlažného diváckého zájmu (po prvním uvedení v kinech byl stále prodělečný). Byl sice nominován na pět Oscarů (nejlepší film, režie, herec v hlavní roli – J. Stewart, střih a zvuk), ale žádného nezískal v těžké konkurenci jiného klasického díla, Wylerových Nejlepších let našeho života. Caprovi se ani dalšími filmy nikdy nepodařilo navázat na skvělé úspěchy ve třicátých letech. Zlom přišel v roce 1974, kdy vinou nepozorného úředníka nebyl obnoven copyright filmu a ten přešel do veřejného vlastnictví (public domain). Jakákoli televizní stanice, která měla k dispozici vysílací kopii, ho mohla hrát zadarmo, kolikrát se jí zalíbilo. Díky častému hraní na obrazovce se také tento snímek stal tím, čím je dnes – opravdovou filmovou klasikou. Caprův sen o tom, že tohle bude jeho nejlepší film, se po letech naplnil. Vlastní příběh George Baileyho (vynikající James Stewart), který se dostane do těžké životní deprese, z níž ho dostane anděl druhé kategorie Clarence, vznikal poněkud kuriózním způsobem. Když Philip Van Doren Stern, autor krátké povídky Největší dar, nemohl najít žádný časopis, který by ji publikoval, poslal ji jako vánoční pohlednici svým přátelům. Díky kladnému ohlasu se dočkala nejen zveřejnění ale i prodeje filmových práv společnosti RKO, která její zfilmování nabídla Franku Caprovi. Natáčelo se na filmovém ranči RKO v kalifornském Encinu, kde bylo na ploše čtyřech akrů postaveno fiktivní severoamerické městečko Bedford Falls. Vzhledem k tomu, že mimořádnou úlohu ve filmu hraje sníh, který v Kalifornii existuje jen na vrcholcích hor, bylo nutné použití umělého sněhu. Do té doby používané obílené ovesné vločky byly dost hlučné, což by vylučovalo použití kontaktního zvuku, na němž Capra trval. Proto přišli specialisté z trikového oddělení RKO s náhražkou, tvořenou foamitem (chemická směs z hasicích přístrojů), mýdlem a vodou, a za tento nápad byli oceněni zvláštním technickým Oscarem. Vedle Jamese Stewarta se ve filmu objevují další skvělí herci – Donna Reedová (jeho žena Mary), Lionel Barrymore (zlý pan Potter), Thomas Mitchell (popletený strýček Billy) a Henry Travers (Clarence).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/405/162405769_f6bdb1.jpg"
}