{
  "id": 128094,
  "url": "https://www.csfd.cz/film/128094-nocnatko/",
  "name": "Nočňátko",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-03-09T18:00:00.000Z"
    ]
  },
  "content": "Co se stalo té noci, kdy vlezl k Felicity do ložnice tajemný slídil? A záleží na tom vůbec? Matka drbna si dělá obavy o dcerčino zasnoubení, otec, který svou holčičku tak rád koupal, hlavně chce, aby si jeho děťátko udrželo čistotu. A Felicity zajímá jen to, jak z usedlé domácnosti co nejrychleji vypadnout. Režisér Jim Sharman řadí Nočňátko, typického představitele heterogenního cyklu, kterému dnes říkáme „australská gotika“, mezi svá nejoblíbenější díla, ačkoli ve své době nesklidilo nijak mimořádný divácký úspěch. Jak už to ostatně u mnoha filmů, které rehabilitujeme na Festivalu otrlého diváka, bývá. Na konci 70. let Nočňátko bodovalo i jedovatými satirickými šlehy vůči privilegovaným neurotikům, kterými se scénář Patricka Whitea, držitele Nobelovy ceny za literaturu, jen hemží. Dnes snímek trumfuje hlavně svou bizarní vizualitou a jednotlivými scénami, které v průběhu poněkud strnulého příběhu kousnou diváka jak pakobra australská a drží ho tak v permanentním střehu. Sharmanův surrealistický vizuální styl, který diváci dobře znají z jeho nejslavnějšího spektáklu Rocky Horror Picture Show, příjemně pepří odcizené dialogy a trhá soudržnost příběhu na barevné cáry. Je vysoce pravděpodobné, že některé obrazy z Nočňátka už z hlavy nikdy nedostanete. Divákovi doporučujeme uvelebit se na barvotiskovém předměstí Sydney a nechat se kolébat příběhem mladé traumatizované ženy, se kterou se její matka ztotožňuje natolik, že i proklamované noční napadení prožívá, jako by byla sama jeho obětí. On ten barvotisk časem potemní, zdroj traumatu změní podobu a proměněná Felicity najde svůj zrcadlový obraz tam, kde ho nikdo hledat nechce.\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/142/167142435_7ca8fd.jpg"
}