{
  "id": 128577,
  "url": "https://www.csfd.cz/film/128577-asik-kerib/",
  "name": "Ašik-Kerib",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2024-01-23T20:30:00.000Z"
    ]
  },
  "content": "Ediční řada Kolekce 666, nabízející výjimečná umělecká díla světové kinematografie (mj. Metropolis, Stvořeni pro lásku či Dvojí život Veroniky), poprvé představí na DVD s českou podporou film jedné z nejoriginálnějších osobností filmové režie, Sergeje Paradžanova. Feéricky laděný film Ašik-Kerib, závěrečný snímek jeho \"kavkazské trilogie\" (Barva granátového jablka, Legenda o Suramské pevnosti, Ašik-Kerib), vychází z Lermontovovy prózy a je v něm s hravou rozkoší převyprávěn typický syžet islámského východu: Ašik-Kerib, chudý pohledný mládenec, místní trubadúr, musí projít strastiplnou cestu za bohatstvím, aby získal ruku milované dívky. Prochází celým muslimským orientem i pravoslavnou Gruzií, osud ho pronásleduje i hýčká, projde všemi druhy strázní, aby po návratu získal milovanou Maguli. Tento happyendový syžet umožňuje Paradžanovovi střídat kulisy i rekvizity a vytvořit hýřivou audiovizuální antologii orientu. Záběry se od sebe liší barevným pojednáním; dominantou kostýmů jsou syté barvy, modrá, červená, epizody jsou černé i oslnivě bílé. Rekvizity jsou přirozeně zase pravé, je využito autentických kulis ze starého Baku - pevnost Ičeri-Šecher, palác širvánšáchů apod. Mnohé záběry prozrazují Paradžanovovu posedlost výtvarným uměním. Paradžanov používá pravé rekvizity - kostýmy, šperky, zbrojířské a hrnčířské výrobky, staré knihy, komponuje zátiší, točí v historických areálech. Vše na plátně nese pečeť dotyku lidských rukou, které věci buď vyrobily, nebo používaly, cítíme v nich \"stíny zapomenutých předků\". Tato okolnost je možná hlavní pohnutkou Paradžanovovy tvorby - znovu oživit mizející kulturu, největší národní a všelidské bohatství, v níž jediné je záruka humanismu a mravnosti, hodnot v současnosti mizejících. Toto je hlavní vzorec Paradžanovovy tvorby, pro jehož důslednou realizaci byl na sklonku života, kdy mu byly konečně povoleny zahraniční cesty, oslavován na festivalech a označován za génia. Snímek Ašik-Kerib jeho tvůrce věnoval památce Andreje Tarkovského.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/160/840/160840307_2045a1.jpg"
}