{
  "id": 1308385,
  "url": "https://www.csfd.cz/film/1308385-carodej-kajtek/",
  "name": "Čaroděj Kajtek",
  "screenings": {
    "Praha - CineStar Praha - Černý Most": [
      "2024-11-30T10:15:00.000Z",
      "2024-12-01T10:15:00.000Z"
    ],
    "Praha - Bio Oko": [
      "2024-12-01T10:00:00.000Z"
    ],
    "Praha - Cinema City Chodov": [
      "2024-11-28T12:00:00.000Z",
      "2024-11-29T12:00:00.000Z",
      "2024-11-30T12:00:00.000Z",
      "2024-12-01T12:00:00.000Z",
      "2024-12-02T12:00:00.000Z",
      "2024-12-03T12:00:00.000Z",
      "2024-12-04T12:00:00.000Z"
    ],
    "Praha - Kino Atlas": [
      "2024-12-01T13:00:00.000Z"
    ],
    "Praha - Kino Lucerna": [
      "2024-11-30T15:45:00.000Z"
    ],
    "Praha - Modřanský biograf": [
      "2024-12-08T18:00:00.000Z"
    ]
  },
  "content": "Kajtek je obyčejný kluk – trochu blbne, trochu si vymýšlí a rád poslouchá příběhy, které mu vypráví babička. Po smrti maminky zůstal jen s ní, a tak často utíká do světa dětské fantazie a představuje si, jaké by to bylo mít superschopnosti. A jednoho dne zjistí, že je skutečně má. Magická moc ale nejdřív ovládne jeho. Narozdíl od svého britského následovníka Harryho Pottera totiž nenavštěvuje Školu čar a kouzel v Bradavicích, kde by ho naučili s ní zacházet. Je to samouk, a tak se nejednou nechá unést zvědavostí, někdy jen z legrace a pro radost, jindy dokonce ze škodolibosti. A nejednou se to všechno taky vymkne kontrole. Když jeho milovaná babička zemře, zjišťuje, že na některé věci ani kouzla nestačí, s čímž se odmítá smířit. Neuspěje a ve své bezmoci a touze pomstít se světu za nespravedlivý osud je vystavený pokušení přejít na temnou stranu magie. Utíká z rodného města, kde svými magickými kousky způsobil pořádný chaos a získal pověst rebela, a vydává se poznat skutečný svět i sebe sama. Na dobrodružné cestě potká dívku, která má také nadpřirozené schopnosti, a společně se utkají s temným mágem. Ten nejtěžší boj mezi dobrem a zlem ale bude muset Kajtek svést sám v sobě. A přijmout následky svých rozhodnutí.\n\n\t\t\n\t\t\t\t\t(Bontonfilm)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/169/384/169384789_n55uw1.jpg"
}