{
  "id": 131024,
  "url": "https://www.csfd.cz/film/131024-nasi-sousede-jamadovi/",
  "name": "Naši sousedé Jamadovi",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-09-22T15:00:00.000Z"
    ],
    "Praha - Kino Ponrepo": [
      "2024-10-25T20:30:00.000Z"
    ]
  },
  "content": "Rodinu si člověk nevybere, ale zase díky jejím příslušníkům může být život zábavný. Japonský animovaný film od věhlasného studia Ghibli pro diváky jakéhokoli věku.Bylo jich šest – otec Takaši, maminka Macuko, středoškolák Noboru, malá Nonoko, babička Šige a pes Poči. Společně tvoří rodinu Jamadových, na první pohled obyčejnou a tuctovou, jako tisíce dalších v soudobém Japonsku. A přesně takoví jsou i na druhý pohled, ale ten zároveň ukáže, že v jejich každodenních trampotách se skví nenápadná krása, která dokáže na tváři vyčarovat úsměv, zahřát na nitru a dokonce i přinést nejedno moudro o tom, co je štěstí a jak si ho udržet.Režisér Isao Takahata patří mezi nejzásadnější tvůrce na poli světového animovaného filmu. V roce 1985 spolu s Hajaem Mijazakim založil animační studio Ghibli a stal se jeho druhým tvůrčím pilířem. Na rozdíl od Mijazakiho, který ve svých filmech dává průchod vlastní obrazotvornosti, Takahata je režisér s ambicí posouvat možnosti a statut animace coby umělecké formy. Pod záštitou studia Ghibli realizoval v převážné míře adaptace cizích předloh, které ale všechny do jedné narušují tradiční představy o tom, jakým divákům jsou celovečerní animované filmy určené, o čem pojednávají či jak vypadají.Výchozí inspirací pro projekt Naši sousedé Jamadovi byl novinový komiksový strip, který od roku 1991 do současnosti kreslí a píše Hisaiči Išii. Takahatovi učaroval prostý styl komiksu, a tak pojal plán vytvořit snímek, který nebude vypadat jako tradiční japonské animované filmy. Naši sousedé Jamadovi uhranou svou výtvarnou podobou, kterou tvoří vodovkami jen lehce dobarvené skici rozpohybované za pomoci počítačové animace. Zvolená výtvarná stylizace skvostně koresponduje s lehkým humorem a moudrou nadsázkou, s nimiž nechává vyprávění proplouvat ústřední rodinku nejroztodivnějšími každodenními trampotami.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/852/168852724_n7rfov.jpg"
}