{
  "id": 1316181,
  "url": "https://www.csfd.cz/film/1316181-havet/",
  "name": "Havěť",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-03-04T20:30:00.000Z"
    ]
  },
  "content": "Osamělému šmelináři Kalebovi táhne na třicet, kloudná práce nikde a do toho se po smrti matky hádá se svou sestrou o dědictví. Je vášnivým milovníkem exotických zvířat, a tak jednoho dne přitáhne do svého pokoje plného zářivých vivárií pavouka, jenž mu nešťastnou náhodou unikne. Předměstí se záhy ocitne v chaosu, když se smrtelně nebezpeční tvorové začnou nevídanou rychlostí líhnout. Obyvatelé činžáku, kde je nařízena karanténa, jsou nuceni žít v izolaci s dravými monstry, která se přímou úměrou zvětšují a zvětšují...Festivalový hit, který zabodoval na prestižním španělském Sitges či americkém Fantastic Festu, může být drastickým prostředkem, pokud se chcete masochisticky postavit své arachnofobii čelem. Spíše ale doporučujeme se tomuto survival dramatu obloukem vyhnout, pokud vám přítomnost pavoukovců způsobuje nemalé úzkosti. Znepokojivý celovečerní debut Sébastiena Vaničeka je neokoukaným příspěvkem do temných zámezí snovačských hororů. Pokud se vydáte na popcornovou zábavu, budete zklamáni. Tohle je dost nepravděpodobný průsečík Panelstory aneb Jak se rodí sídliště a staré dobré Arachnofobie zbavené lidumilné nadsázky. Scénář se jako pavoučí sítě chvěje energií zoufalství a touhou všechno zahodit, začít od nuly. Zvukový design s ponurou výpravou vás pak zamotají doprostřed akčně rozfázovaného dění, v němž na vlastní husí kůži zakusíte poučku o tom, jak v přírodě, ale také na sídlišti, vlastně funguje „přirozený výběr“. Havěť, to je bouřlivá a dráždivá zpráva o sociálních problémech jedné generace a aglomerace, stejně jako nečekaná jiskra do skomírajícího subžánru, jenž se dosud omezoval pouze na bezduché komedie, děravé jako seschlý zámotek v rohu vaší ložnice.\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/195/168195425_f8kpr1.jpg"
}