{
  "id": 1318,
  "url": "https://www.csfd.cz/film/1318-utek-z-l-a/",
  "name": "Útěk z L.A.",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-04-19T21:45:00.000Z"
    ]
  },
  "content": "Had Plissken se vrací.Velký divácký úspěch akčního sci-fi thrilleru Útěk z New Yorku z roku 1981 (který se u nás v kinech nehrál, ale záhy po revoluci patřil k oblíbeným videohitům) inspiroval jeho režiséra Johna Carpentera, aby o patnáct let později natočil Útěk z L.A. Použil velmi podobný syžet a pouze se přesunul z východního na západní pobřeží Spojených států. V roce 2013 je po velkém zemětřesení Los Angeles ostrovem, který není součástí nových Spojených států. Slouží jako obrovské vězení pro všechna individua, jež byla vyhoštěna ze země, která se v reakci proti rostoucímu násilí a úpadku morálky stala policejním státem. Jednooký hrdina prvního snímku Had Plissken (Kurt Russell) je tu znovu poslán na téměř beznadějnou misi. Má získat černý kufřík, kontrolující satelitní rozvody elektrické energie, který na ostrov zavlekla rebelantská prezidentova dcera. Jako zvláštní pobídku dostane do krve virus, který jej bez protilátky do deseti hodin zabije… Carpenter dostal k dispozici značný rozpočet 50 milionů dolarů (skoro desetkrát tolik než stál Útěk z New Yorku) a využil ho k pochmurné evokaci zdevastovaného města, v jehož rozpadlých ruinách se pohybují bizarní postavy nejrůznějších zločinců a zkrachovalých existencí. Kurt Russell (který se tentokrát podílel na scénáři i na produkci) hraje Plisskena jako znechuceného cynika, jemuž na budoucnosti nových Spojených států pramálo záleží a hodlá si pouze zachránit vlastní kůži. Zručně natočený snímek plný akčních scén je jen lehce zahalenou parodií na temné postkatastrofické filmy, jež především v devadesátých letech vznikaly jako na běžícím pásu pro potřeby nenasytného videotrhu.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/166/956/166956768_7fb893.jpg"
}