{
  "id": 1328970,
  "url": "https://www.csfd.cz/film/1328970-krakenteena-ruby/",
  "name": "Krakenteena Ruby",
  "screenings": {
    "Praha - CineStar Praha - Černý Most": [
      "2023-08-20T10:00:00.000Z"
    ],
    "Praha - Cinema City Nový Smíchov": [
      "2023-08-19T10:00:00.000Z",
      "2023-08-20T10:00:00.000Z",
      "2023-08-21T10:00:00.000Z",
      "2023-08-22T10:00:00.000Z",
      "2023-08-23T10:00:00.000Z"
    ],
    "Praha - Dlabačov": [
      "2023-08-20T16:00:00.000Z"
    ]
  },
  "content": "Ruby Gillmanová žije se svou bláznivou rodinou v poklidném přímořském městečku a stejně jako jiní teenageři má pocit, že nikam nezapadá. Do jisté míry za to může modrá barva její pleti, což rodiče chabě obhajují tím, že jejich rodina pochází z Kanady. U Gillmanů platí jedno zásadní pravidlo – nepřibližovat se k slané vodě. Jenže když vaše životní láska spadne vaší nešikovností do mořských vln a nevynořuje se, skočit pro ni prostě musíte. Ve chvíli, kdy se Ruby ocitne pod hladinou, uvědomí si, že se s ní něco děje – zvětšuje se, rostou jí chapadla, začíná se čím dál víc podobat mořské obludě. Než to stačí vstřebat, narazí na jinou mořskou obludu, díky níž se dozví, že patří do starobylé generace krakenů, ochránců moří a oceánů, tedy velmi pozitivních jedinců. Překvapení? Pokud byste chtěli vědět, kdo může za to, že mají krakeni špatnou pověst, jsou to jejich zarytí nepřátelé, mořské panny. Jedna taková se na tajňačku vetřela na Rubyinu střední školu a začala jí ze života dělat peklo, protože jako jediná ví, jaký potenciál se v Ruby skrývá, když se dostane do kontaktu s mořskou vodou. Dvě do krve rozhádané puberťačky můžou vyvolat pořádné pozdvižení, a co teprve když mají mimořádné schopnosti, a ta jedna je navíc neuvěřitelně zákeřná. Pokud bude chtít Ruby sebe, své blízké a život v oceánech zachránit, bude muset udělat jednu nelehkou věc – přestat se stydět za to, kým doopravdy je.\n\n\t\t\n\t\t\t\t\t(CinemArt)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/553/167553261_vbheyd.jpg"
}