{
  "id": 134454,
  "url": "https://www.csfd.cz/film/134454-indiana-jones-a-kralovstvi-kristalove-lebky/",
  "name": "Indiana Jones a Království křišťálové lebky",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-06-01T20:30:00.000Z"
    ]
  },
  "content": "Stárnoucí Indiana Jones učí na univerzitě a žije poklidný život. Jsou však padesátá léta a Amerika zažívá hysterii ohledně sovětských a komunistických agentů. Jednoho dne ho unese právě skupina ruských agentů vedená podivnou vědkyní Irinou Spalko, již doprovází několik ruských vojáků, kteří hledají na americké základně podivnou bednu. Indiana se ze zajetí dokáže osvobodit. Celá záležitost mu přinese jen nepříjemnosti, když je vyšetřován americkou tajnou službou. V důsledku tohoto vyšetřování je Indiana vyhozen z univerzity. V té době ho však vyhledá mladík Mutt Williams, který ho požádá o pomoc pro svého otčíma, profesora Oxleyho, a svou matku Marion, kteří odjeli do Jižní Ameriky hledat tajemnou křišťálovou lebku. Indiana je informací o lebce ohromen a ihned s Muttem odjíždí do Peru, kde se Oxley a Muttova matka ztratili. Indianovi nedělá problém hrobku španělského conquistadora a v něm křišťálovou lebku najít. Zanedlouho nalezne i profesora Oxleyho. Jak se ale ukáže, Oxley se pomátl na rozumu a Indiana ani Mutt z něj nejsou schopni dostat nějaké souvislé informace. Ke všemu jsou v té době zajati Rusy, které opět vede Irina Spalko. Rusové mají v zajetí i Muttovu matku, Marion. Ukáže se, že Mutt je ve skutečnosti synem Indiany. Rusové po Indianovi a jeho doprovodu chtějí, aby je dovedli do tajemného zlatého indiánského města, které je legendou s lebkou spojené. Rusy doprovází zrádce Mac, který se nechal ke spolupráci s Rusy uplatit. Po krátké době se podaří Indymu a jeho doprovodu včetně Maca, který Indymu namluví, že pracuje pro CIA a Rusy tak monitoruje, utéci...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/669/167669322_min0mp.png"
}