{
  "id": 136304,
  "url": "https://www.csfd.cz/film/136304-kill-bill-2/",
  "name": "Kill Bill 2",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-12-05T18:00:00.000Z"
    ]
  },
  "content": "Černá mamba alias Nevěsta už má na svém kontě několik mrtvých a pomalu se blíží ke konečnému zúčtování. Je třeba ještě zabít Billa, bývalého milence, mistra a také otce dítěte, o němž se domnívá, že je mrtvé. Vzpomíná přitom, jak Billa nečekaně po několika měsících spatřila před kostelem v El Pasu, kde probíhala zkouška její svatby. Utekla od Billa, když zjistila, že je těhotná a že už kvůli němu nechce zabíjet a vést život profesionální vražedkyně. Po pouhých třech měsících ji ale Bill našel. Přestože se zprvu tvářil, že ji chce nechat na pokoji, do kostela vzápětí vtrhlo jeho komando a všechny postřílelo. Navzdory Billově střele do hlavy ale Beatrix nezemřela, jen zůstala čtyři roky v kómatu… Nyní se chystá na Billova bratra Budda, který žije na poušti v karavanu. Skryje se pod schody a čeká, až bude moci zaútočit. Budd ji ale předejde a postřelí dávkou soli. Pak jí píchne injekci, po které Nevěsta usne. Odveze ji na hřbitov, vykope hrob a ještě živou ji tam v rakvi uloží. Sebere jí meč, který jí vyrobil Hattori Hanza, a chce ho prodat další člence zabijáckého komanda Elle. Ta slíbí milion dolarů. Přijede za Buddem do jeho karavanu, a když on otevře kufřík s penězi, kousne ho černá mamba, která tam byla schovaná. Následkem prudkého jedu Budd zanedlouho umírá… Nevěsta, uvězněná v rakvi pod vrstvou země, si vzpomene, co ji naučil mistr Pai Mei. Tvrdý výcvik, jehož se jí od starého Číňana dostalo, teď přinesl své ovoce: podaří se jí vymanit z pout a prorazit holou pěstí dřevo rakve. Dostane se ven a jede do Buddova karavanu. Tam už se ale setká jen s Elle. Dojde k dlouhému zápasu, při němž se jí podaří dívku oslepit… Nyní už skutečně zbývá jen Bill. Nevěsta přemýšlí, kde ho má hledat. Navštíví proto starého Estebana, který byl pro Billa v dětství něco jako otec. Byl přítelem jeho matky a znal Billa jako malého chlapce. Protože má slabost pro hezké blondýny, prozradí jí, kde má Billa hledat...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/861/159861003_8e4f0a.jpg"
}