{
  "id": 1371732,
  "url": "https://www.csfd.cz/film/1371732-matka-v-trapu/",
  "name": "Matka v trapu",
  "screenings": {
    "Praha - CineStar Praha - Anděl": [
      "2024-02-14T18:00:00.000Z"
    ],
    "Praha - CineStar Praha - Černý Most": [
      "2024-02-14T19:00:00.000Z"
    ],
    "Praha - Cinema City Chodov": [
      "2024-02-14T21:00:00.000Z"
    ],
    "Praha - Divadlo Horní Počernice": [
      "2024-02-22T19:30:00.000Z",
      "2024-02-24T19:30:00.000Z",
      "2024-02-29T19:30:00.000Z"
    ],
    "Praha - KC Nová Beseda Klánovice": [
      "2024-02-24T19:30:00.000Z"
    ],
    "Praha - Kino Radotín": [
      "2024-02-22T17:00:00.000Z",
      "2024-02-24T20:00:00.000Z",
      "2024-02-28T20:00:00.000Z"
    ]
  },
  "content": "Hlavní hrdinka komedie Matka v trapu Sylvie (Petra Hřebíčková) má dobré místo v reklamní agentuře, pracovní úspěchy, krásné, vzorné děti a její manžel je známý malíř. Na první pohled štěstí. Jenže… je to pravda? Šéf reklamky Karel (Bob Klepl) na Sylvii právě nahrnul několik nesplnitelných úkolů, do toho volali ze střední školy, aby vyřešila další z prohřešků svého syna a Sylviin manžel Tomáš (Jaroslav Plesl) je jako obvykle nedostupný, protože malování mu už pár let moc nejde. A všichni si zvykli, že Sylvie všechno vyřeší, zařídí, zaplatí. V Sylvii, která vždycky chtěla vidět věci z té nejlepší stránky, se najednou něco zlomí. To je přesně ta chvíle, kdy se vám chce od všeho utéct. Je to náhoda nebo osud, že Sylvii zastaví taxi, které řídí Anna (Lenka Vlasáková)? A jak se někdy stává, cizímu člověku na sebe řekneme věci, které se ostýcháme prozradit vlastní matce. Ostatně Sylviina máma Regina (Jana Švandová) má vždy připravenou nějakou kritickou poznámku, zvláště co se týká Tomáše. Podle ní není ani vhodný manžel pro Sylvii, ani vhodný otec pro Sylviiny děti. A jako zeť je… naprosto nesnesitelný. Sylvie na Annu vysype své životní průšvihy… a stane se něco neočekávaného. Anna jí nabídne na pár dní pronájem volného pokoje, aby si Sylvie mohla utřídit myšlenky a najít řešení. Dvě ženy, které se potkaly naprosto neplánovaně, poznávají jedna druhou a díky tomu i sebe samé. Dostávají šanci vrátit své rozhárané životy zpět do správných kolejí. A navíc je tu velmi sympatický Annin bratr (Marek Němec). Možná je to začátek jednoho velkého přátelství…\n\n\t\t\n\t\t\t\t\t(Falcon)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/504/168504369_q3wfk5.jpg"
}