{
  "id": 1395554,
  "url": "https://www.csfd.cz/film/1395554-fakju-princezny/",
  "name": "Fakjů princezny",
  "screenings": {
    "Praha - Cinema City Chodov": [
      "2024-10-26T17:30:00.000Z",
      "2024-10-27T17:30:00.000Z",
      "2024-10-28T17:30:00.000Z",
      "2024-10-29T17:30:00.000Z",
      "2024-10-30T17:30:00.000Z"
    ],
    "Praha - Cinema City Letňany": [
      "2024-10-26T13:10:00.000Z",
      "2024-10-28T13:10:00.000Z",
      "2024-10-29T13:10:00.000Z",
      "2024-10-30T13:10:00.000Z"
    ],
    "Praha - Cinema City Zličín": [
      "2024-10-26T11:40:00.000Z",
      "2024-10-28T11:40:00.000Z",
      "2024-10-29T11:40:00.000Z",
      "2024-10-30T11:40:00.000Z"
    ]
  },
  "content": "Chantal má životní sen být nechutně bohatou a slavnou infuencerkou, ale je blbá blondýna s 300 followers a nemá o čem točit. Brzy se jí ale možná sen splní! Se svou kamarádkou Zeynep se ve škole náhodnou ocitnou před divným starým zrcadlem. Chantal nenapadne nic chytřejšího, než se ho zeptat: „Zrcadlo, zrcadlo řekni mi, kdo je nejlepší influencerka na zemi?“ K jejímu překvapení jí odpoví, že je to právě ona. Hned na to je obě vcucne a vyplivne přímo ve světě pohádek. Když se obě z toho šoku vzpamatují, chtějí se dostat co nejrychleji zpátky do svého světa, jenže to nebude tak snadné. Z Chantal je totiž Šípková Růženka, která má jen ležet a čekat na polibek od prince. Ten shodou okolností vypadá jako její bývalý spolužák Danger. Jenže Chantal není nějaká hloupoučká princezna, z té kletby se může zachránit sama! A hned potom se musí dostat ven z té zatracené pohádky. Než se ale z pohádkového království dostane domů, musí nasbírat pro svůj Instagram ten nejlepší content. A tady je toho tolik! Princezny, pitomí princové, drak, létající koberec a tisíce dalších bizárů, které ve světě lidí prostě nejsou. Ale je tu zásadní problém. Možná větší než to, že se jim pořád nedaří z pohádky dostat pryč. Není tu totiž internet a její mobil se pěkně rychle vybíjí…\n\n\t\t\n\t\t\t\t\t(Cinemart)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/169/123/169123921_ml6imj.jpg"
}