{
  "id": 14016,
  "url": "https://www.csfd.cz/film/14016-zvonik-u-matky-bozi/",
  "name": "Zvoník u Matky Boží",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-10-01T14:00:00.000Z"
    ]
  },
  "content": "Kreslený velkofilm světoznámého studia Walta Disneye, inspirován prastarou pařížskou legendou a slavným románem Victora Huga. Dojemný příběh zvoníka Quasimoda (se znetvořeným zevnějškem, ale srdcem z ryzího zlata) začal jedné zimní noci, kdy se do Paříže pokusili tajně proniknout mladí manželé s nemluvnětem. Obávaný soudce Frolo a jeho biřici však byli ve střehu a žena s dítětem v náručí marně hledá útočiště v slavné pařížské katedrále Notre Dame. Frolo pak pozdě pochopil, že v uzlíčku na její hrudi nebyl lup, ale znetvořené nemluvně. Dříve než soudce stačil čerstvého sirotka utopit, zasáhla prozřetelnost v podobě chrámového kněze. Soudce se z obavy před božím trestem zavázal, že dítě vychová, ale vymínil si, že chlapec nikdy neopustí katedrálu. Uplynulo dvacet let. Quasimodo se stal u Matky boží zvoníkem. Na náměstí se koná každoroční festival bláznů a tři oživlé sochy (jediní Quasimodovi přátelé) ho přemluví, aby se konečně vzepřel vůli svého poručníka a šel poprvé v životě mezi lidi. Pařížané nejprve obdivují Quasimodovu znetvořenou tvář jako dokonalou masku, ale když odhalí pravdu, stane se překvapený zvoník snadným terčem jejich krutého posměchu. zastane se ho pouze krásná cikánka Esmeralda a je za svou troufalost stíhána Frolovými nohsledy. Nalezne útočiště v katedrále a s Quasimodovou pomocí se jí pod rouškou noci podaří uprchnout. Zlolajný Frolo nyní touží po pomstě stejně intenzivně, jako po Esmeraldině kráse a přikáže ji vypátrat za každou cenu. Statečný, čestný a do Esmeraldy zamilovaný kapitán pařížské gardy Phoebus se vzepře jeho rozkazům a stává se psancem. Pokud má láska a přátelství zvítězit nad bezcitným zlem, musí Quasimodo společně se svými přáteli Phoebusem a Esmeraldou zbavit Paříž ďábelského Frola...\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/012/12435_662585.jpg"
}