{
  "id": 1413389,
  "url": "https://www.csfd.cz/film/1413389-ella-a-cerny-jaguar/",
  "name": "Ella a černý jaguár",
  "screenings": {
    "Praha - CineStar Praha - Černý Most": [
      "2024-04-27T11:10:00.000Z",
      "2024-04-28T11:10:00.000Z",
      "2024-04-29T13:30:00.000Z",
      "2024-04-30T13:30:00.000Z"
    ],
    "Praha - Cinema City Chodov": [
      "2024-04-27T10:30:00.000Z",
      "2024-04-28T10:30:00.000Z",
      "2024-05-01T10:30:00.000Z"
    ],
    "Praha - Cinema City Letňany": [
      "2024-04-27T10:50:00.000Z",
      "2024-04-28T10:50:00.000Z",
      "2024-04-29T14:50:00.000Z",
      "2024-04-30T14:50:00.000Z",
      "2024-05-01T10:30:00.000Z",
      "2024-05-01T14:50:00.000Z"
    ],
    "Praha - Kino MAT": [
      "2024-04-28T14:30:00.000Z"
    ],
    "Praha - Městská knihovna v Praze - Ústřední knihovna": [
      "2024-04-27T17:00:00.000Z"
    ]
  },
  "content": "Ella vyrůstá v amazonském pralese, kde její táta pracuje jako lékař. Jednoho dne najde ztracené mládě vzácného černého jaguára a ujme se ho. Mezi ní a Hope, jak černé koťátko pojmenuje, vzniká silné pouto. Když je Elle šest, zasáhne do jejího života tragická událost a musí se přestěhovat do New Yorku. Ani tisíce kilometrů a osmileté odloučení ale nedokážou přetrhat pouto, které mezi dívkou a divokou šelmou vzniklo. Když se po letech Ella dozví, že místu, kde si jako malá hrála, hrozí zánik a Hope je ve smrtelném nebezpečí, neváhá ani minutu a rozhodne se do Amazonie vrátit. Za dramatických okolností se v džungli opravdu znovu s Hope setká, a přestože ji Ella od dětství neviděla, divoká šelma si na jejich pouto vzpomene. Radost ze setkání je ale krátká. Na stopu se jim dostanou lovci a pašeráci zvířat, kterým je lepší se do cesty neplést. Černý jaguár je pro ně totiž mimořádně cenný úlovek! Přátelství Elly a jaguára je teprve začátek pro velké a napínavé dobrodružství, v němž se budou muset postavit silnějším a mocnějším.\n\n\t\t\n\t\t\t\t\t(Bontonfilm)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/726/168726205_qxpf4b.jpg"
}