{
  "id": 1429346,
  "url": "https://www.csfd.cz/film/1429346-maria-montessori/",
  "name": "Maria Montessori",
  "screenings": {
    "Praha - Dobeška": [
      "2024-06-05T19:30:00.000Z"
    ],
    "Praha - Kino Atlas": [
      "2024-06-10T17:30:00.000Z",
      "2024-06-16T17:30:00.000Z",
      "2024-06-18T17:15:00.000Z"
    ],
    "Praha - Kino Lucerna": [
      "2024-06-02T16:45:00.000Z"
    ],
    "Praha - Kino MAT": [
      "2024-06-10T16:45:00.000Z"
    ],
    "Praha - Komorní kino Evald": [
      "2024-06-06T16:00:00.000Z",
      "2024-06-12T14:00:00.000Z"
    ],
    "Praha - Městská knihovna v Praze - Petřiny": [
      "2024-06-04T16:00:00.000Z"
    ],
    "Praha - Městská knihovna v Praze - Ústřední knihovna": [
      "2024-06-11T16:00:00.000Z"
    ]
  },
  "content": "1900, Paříž. Lili d´Alengy je obdivovanou kurtizánou, miláčkem pařížské smetánky. Každý muž touží po její pozornosti. Má ale tajemství, které by mohlo její postavení ihned zničit. Má dceru Tinu, která trpí zdravotním postižením. Ze strachu o ztrátu své dlouho budované pověsti drží Tinu v ústraní. Ta už je ale ve věku, kdy se o ni Lili není schopná postarat, možná ani nechce, a proto se rozhodne odjet do Říma. Údajně je tam lékař, který by Tině dokázal pomoci. Po příjezdu s překvapením zjistí, že lékař není muž, jak je v té době běžné, ale žena. Jmenuje se Maria Montessori a vyvíjí revoluční metodu výuky pro postižené děti se závažnou poruchou učení. V rámci vývoje této metody zakládá „Casa dei Bambini“, první školu určenou pro děti, které potřebují speciální přístup. Díky trpělivosti a osobitému přístupu ke každému jedinci, specifickými pomůckami a učením hrou dosahuje úžasných výsledků. Stejně jako Lili, i Maria ale skrývá tajemství. Má totiž nemanželské dítě, což je v tehdejší společnosti naprosto nepřijatelné. Musí se rozhodnout, zda je pro ni důležitější její škola a žáci, nebo vlastní syn. Obě ženy tak spojuje nepřízeň osudu, ale i díky tomu si jsou vzájemnou oporou, společně přepíší historii a vyvolají revoluci ve výuce.\n\n\t\t\n\t\t\t\t\t(Cinemart)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/790/168790201_pbyx8p.jpg"
}