{
  "id": 143383,
  "url": "https://www.csfd.cz/film/143383-satanske-tango/",
  "name": "Satanské tango",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-11-11T14:30:00.000Z"
    ]
  },
  "content": "Podle stejnojmenného románu Lászla Krasznahorkaie natočil Béla Tarr sedm a půl hodiny trvající veledílo Satanské tango, jímž na sebe upozornil také za hranicemi Maďarska. Úvodní sekvence snímku trvá sedm a půl minuty a předznamenává tak celkovou stopáž. Není to ovšem jediný dlouhý záběr filmu, odehrávajícího se stejně jako Zatracení (1988) v posttotalitní pusté krajině, již rozbahňuje neustálý déšť a drásá drsný vítr. Průměrná délka záběru se pohybuje kolem dvou a půl minuty. Příběh hříšné vesnice je rozvržen do dvanácti kapitol, jež můžeme rozdělit na dvě poloviny, což odpovídá pravidlům tanga (šest kroků dopředu, šest kroků dozadu). Především v první části Tarr paralelně vypráví osudy jednotlivých postav, které směřují k jasně danému bodu - příchodu lžiproroka Irimiáše a jeho kumpána Petriny. Z několika úhlů pohledu sledujeme toto dlouhé čekání na člověka, jehož se obyvatelé chátrající vesnice obávají. Vesničanů však není mnoho, můžeme hovořit jen o třech manželských párech Schmidtových, Kránerových a Halicsových, solitéru Futakim, lékaři voyeurovi, prostoduché dívce Estike a o jejím zlém bratru Sanyiovi. Hrdinové se stejně jako v předchozím titulu pokoušejí vymanit z těžké životní situace a touží po lepších životech, na něž střádají dlouhá léta peníze. Vzájemné vztahy nejsou příliš korektní, a tak se snad každému honí hlavou, jak získat všechny finance pro sebe a nehledě na ostatní opustit komunitu. Do této situace přichází muž jménem Kelemen se zprávou, že se vracejí Irimiáš a Petrina, ačkoli chlapec Sanyi všem tvrdil, že zahynuli. Vesnici, jež se k mužům nezachovala zrovna čestně, přepadá strach z pomsty. Na prostoru úchvatných více než sedmi hodin se odehrává hluboký existenciální příběh, jenž zanechává nesmazatelnou stopu.\n\n\t\t\n\t\t\t\t(Letní filmová škola)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/163/119/163119496_7ba215.jpg"
}