{
  "id": 1434214,
  "url": "https://www.csfd.cz/film/1434214-utek-do-berlina/",
  "name": "Útěk do Berlína",
  "screenings": {
    "Praha - Komorní kino Evald": [
      "2023-11-27T16:15:00.000Z"
    ]
  },
  "content": "Útěk do Berlína je dokumentárním filmem o jednom z největších příběhů studené války, kdy se skupina pěti mladých mužů rozhodla se zbraní v ruce opustit tehdejší komunistické Československo, aby se zapojila do bojů v tehdy očekávané válce mezi Západem a Východem. Psal se rok 1953 a my dnes prostřednictvím posledních pamětníků sledujeme 30denní dramatickou cestu do Západního Berlína a následné osudové události, které se staly jejím blízkým doma. Příběh bratří Mašínů jde zpátky na území dvou států, které už na mapě nenajdete – místy děje jsou Československo a Východní Německo, jeho údobím raná padesátá léta. Svět rozpalují vášně studené války. Barvou dne je rudá, odstíny morálky jsou šedé a v příběhu vystupuje 25 tisíc statistů pročesávajících pošmourné bažiny na jih od Berlína. Jsou jimi celá armáda německých milicionářů a sovětských vojáků. Pátrají po „ozbrojeném gangu teroristických banditů“… V hlavních rolích je pětice mladých mužů, z nichž jen dva se pravidelně holí. Vedou je dva bratři: třiadvacetiletý Radek Mašín je studentem Vysokého učení technického, jedenadvacetiletý Josef Mašín je tanečníkem. Dějové obrysy dokumentárního filmu napsal život sám a příběh sám zůstává velice aktuálním. Odbojová skupina bratří Mašínových cloumá českým i německým veřejným míněním ještě dnes. Mašínové byli tehdy teprve náctiletí mladíci, když začátkem padesátých let vyhlásili svou válku československému stalinismu, a jejich činy od té doby rozdělují českou veřejnost – byli Mašínové moderní hrdinové tím, že se postavili totalitární tyranii, anebo šlo o zbrklé mladíky, kteří svými vražednými počiny nedokázali vůbec nic?\n\n\t\t\n\t\t\t\t\t(CinemArt)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/221/168221529_nmiiwq.jpg"
}