{
  "id": 1439882,
  "url": "https://www.csfd.cz/film/1439882-gabriela-soukalova-pravda-se-porad-vyplati/",
  "name": "Gabriela Soukalová: Pravda se pořád vyplatí",
  "screenings": {
    "Praha - Cinema City Slovanský dům": [
      "2024-03-27T12:20:00.000Z",
      "2024-03-28T12:20:00.000Z",
      "2024-03-29T12:20:00.000Z",
      "2024-03-30T12:20:00.000Z",
      "2024-03-31T12:20:00.000Z",
      "2024-04-01T12:20:00.000Z",
      "2024-04-02T12:20:00.000Z",
      "2024-04-03T12:20:00.000Z"
    ],
    "Praha - KC Beseda Klánovice": [
      "2024-04-13T19:30:00.000Z"
    ],
    "Praha - Komorní kino Evald": [
      "2024-03-29T16:00:00.000Z"
    ],
    "Praha - Premiere Cinemas Praha Hostivař": [
      "2024-03-27T18:00:00.000Z",
      "2024-03-28T17:40:00.000Z",
      "2024-03-29T17:40:00.000Z",
      "2024-03-30T17:40:00.000Z",
      "2024-03-31T17:40:00.000Z",
      "2024-04-01T17:40:00.000Z",
      "2024-04-02T17:40:00.000Z",
      "2024-04-03T17:40:00.000Z"
    ]
  },
  "content": "Film vypráví příběh Gabriely Soukalové, největší ženské biatlonové hvězdy v naší historii, která se zařadila mezi nejlepší závodnice na světě. Dokumentární snímek sleduje neuvěřitelnou cestu z Jablonce nad Nisou na světový trůn a umožní divákovi proniknout do tajů Gabrielina života. Sekundárně s tím mapuje vzestup popularity tohoto sportu, na němž má právě ona zásluhu. Dokázala se stát nejúspěšnější světovou biatlonistkou, ale její životní cesta nebyla jednoduchá. Musela překonat spoustu překážek, ale dostala se až na vrchol, když se stala vítězkou Světového poháru a několikanásobnou olympijskou medailistkou. Film dokumentuje její vzestup i pád. Z vrcholu sportovního i společenského postavení se Gabriela ocitla na samém dně. Filmový dokument se zabývá jejími úspěchy, koncem kariéry i rozpadem manželství, které se stalo terčem veřejného zájmu. Jaké byly příčiny? Kdo za to může? Dalo se to zastavit? Odpovědi na tyto otázky získáte v tomto životopisném dokumentu. A nejen to. Dozvíte se také, jak se v nejtěžším momentu života postavit zase na nohy a vydat se vzhůru. Pokoušela se legendární sportovkyně v minulém roce o comeback? Filmový dokument Gabriela Soukalová: Pravda se pořád vyplatí vám na to odpoví.\n\n\t\t\n\t\t\t\t\t(Bohemia MP)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/549/168549989_pn98f0.jpg"
}