{
  "id": 1454422,
  "url": "https://www.csfd.cz/film/1454422-javari/",
  "name": "Javari",
  "screenings": {
    "Praha - Kino Atlas": [
      "2024-11-29T18:45:00.000Z"
    ],
    "Praha - Komorní kino Evald": [
      "2024-11-26T14:00:00.000Z"
    ]
  },
  "content": "JAVARI je unikátní ryze český dobrodružný expediční film, který mapuje návrat dvou přátel, Simona a Mirka k indiánskému kmeni Matsés, který žije na peruánsko-brazilské hranici u řeky Javari. Jedno z nejodlehlejších a nejméně probádaných oblastí naší planety se tak stane dějištěm dobrodružného příběhu, kdy se dvojice cestovatelů na vlastní pěst vypraví hledat další osamocenou osadu Matsés ztracenou kdesi v hlubinách Amazonie. Obtížný terén, úraz a řešení nebezpečných situací jsou každodenním průvodcem ve světě, kde jakákoliv pomoc v podstatě neexistuje. Signifikantní pointou je fakt, že i v dnešní digitální době stále ještě existují hodnoty jako láska k přírodě, rodině, dobrodružství a přátelství se zdánlivě zcela odlišnou kulturou.Cílem filmu je poukázat nejen na postupný zánik Amazonie a tím i ústup kultury obyvatel, kteří tyto oblasti obývají, ale zejména upozorňuje na základní hodnoty, které propojují naše světy jako jsou osobní svoboda, rodina a zodpovědnost. V neposlední řadě je nosným tématem odpoutání se od naší pohodlné civilizace plné nadbytku a zcela naturální vnoření se do světa, kde jedinou jistotou je touha překonat sám sebe. Nekomfortní prostředí vyžaduje po hrdinech filmu spolupráci a snížení svých běžných nároků na minimum tak aby se dokázali vyrovnat s neobyčejným úsilím překonat nehostinný terén a dojít k vytyčenému cíli. Důležitým rysem jsou různé postavy domorodých obyvatel, se kterými Simona a Mirka pojí jejich přátelství, které navázali v první expedici před šesti lety. Novým průvodcem a ústřední charismatickou osobností se zde stává teprve osmnáctiletý Matsés jménem Martyn, který pomáhá našim cestovatelům až do konce. Jeho hlavní rysy jako poctivost, pracovitost, věčný úsměv jsou zároveň i současným poselstvím pro mládež žijící ve zcela jiném civilizačním okruhu a poskytuje pozitivní příklad, jak se v dané situaci správně rozhodnout.Tajemná osamocená osada, kterou Mirek objevil při zkoumání satelitních map je završením nezměrného úsilí dvou lidí dostat se tam kam se stěží někdo jiný vypravil. Film JAVARI je fyzicky propojen s filmem Matsés, tedy příběhem, jenž se odehrál před šesti lety a nabízí tak divákovi unikátní pohled jakým způsobem lze ještě i dnes poznávat svět kolem sebe. 53 minut filmu je plné úžasných záběrů se silným příběhem kterým provází jeden z našich nejlepších dabérů Pavel Rímský.\n\n\t\t\n\t\t\t\t(ČSFD)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/169/185/169185888_wt1962.png"
}