{
  "id": "1462-hrabenka-z-hongkongu",
  "url": "https://www.csfd.cz/film/1462-hrabenka-z-hongkongu/",
  "name": "Hraběnka z Hongkongu",
  "year": 1967,
  "screenings": {
    "Ponrepo": [
      "2019-12-30T18:00:00.000Z"
    ]
  },
  "content": "Poslední film Charlie Chaplina je rozkošná romantická komedie plná chytrých gagů, kterými se proslavil. Chaplin je tentokrát podepsán pod režií, scénářem i hudbou. Příběh filmu se točí kolem krásné ruské emigrantky, hraběnky Nataši (Sophia Loren), která byla proti své vůli přinucena k prostituci v Hong Kongu. Aby z něj unikla, skryje se v osobní kajutě bohatého Američana Ogdena (Marlon Brando) a jako černá pasažérka si vynucuje cestu do Ameriky. Ogden ale není z těch, kteří s sebou nechají manipulovat a hravě odolává útokům Natašina profesionálního šarmu. Otázkou je, jak dlouho?\nVedle obou hvězd uvidíme ve filmu i řadu známých herců. Chaplinův syn Sydney hraje Brandova společníka na výletní plavbě. Tippi Hedren ztvárnila jeho ledově chladnou manželku. Patrick Cargill se představí jako příkladný komorník a Margaret Rutherford jako bláznivá stará dáma. Chaplin sám se objeví jako lodní stevard! Všudypřítomné gagy a ztřeštěné situace nezapřou Chaplinovu mistrnou ruku a jeho herci si je užívají s famózní lehkostí a grácií.(oficiální text distributora)\n\n\t\t\t\t\t\t Poslední film Charlie Chaplina je rozkošná romantická komedie plná chytrých gagů, kterými se proslavil. Chaplin je tentokrát podepsán pod režií, scénářem i hudbou. Příběh filmu se točí kolem krásné ruské emigrantky, hraběnky Nataši (Sophia Loren), která byla proti své vůli přinucena k prostituci v Hong Kongu. Aby z něj unikla, skryje se v osobní kajutě bohatého Američana Ogdena (Marlon Brando) a jako černá pasažérka si vynucuje cestu do Ameriky. Ogden ale není z těch, kteří s sebou nechají manipulovat a hravě odolává útokům Natašina profesionálního šarmu.… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0061523/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/160/207/160207437_76052d.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=9bfTxjRUSC0"
}
