{
  "id": 1471725,
  "url": "https://www.csfd.cz/film/1471725-uplne-jiny-svet/",
  "name": "Úplně jiný svět",
  "screenings": {
    "Praha - Kino Lucerna": [
      "2024-12-02T18:30:00.000Z"
    ]
  },
  "content": "Když Michele Cortese (Antonio Albanese) nastoupil před dvaceti lety do školství, byl jako učitel plný ideálů, jenže dvě dekády na římské základce jeho nadšení ubilo téměř do naprosté apatie. Žáci ze školy nesoucí pyšně jméno básníka Alberto Moravii netouží po vzdělání, nechtějí se od něj dozvědět nic nové, dokonce mu v případě, že se o něco podobného snad ve svých slabých chvílích pokouší, vyhrožují násilím! Že ani netuší, kdo že to byl veliký Moravia, nemluvě. A tak Michele veškeré své naděje upíná k žádosti o přeložení někam daleko odsud… K jeho překvapení byla jeho žádost schválena a on, který snad nikdy neopustil metropoli, se uprostřed zimy stěhuje do Rupe, horského městečka utopeného uprostřed štítů národního parku Abruzzo. Zde nedávají dobrou noc dokonce ani lišky, jak už první večer zjistil, zde ke spánku ukládají místní obyvatele vlci, kteří kolikrát zaběhnou až uliček Rupe. Když ráno vyrazil do své nové školy, ani jeden z jeho tří nových kolegů a kolegyň mu nedával mnoho šancí, když jej spatřili uprostřed sněhové bouře přicházet v sáčku a módních mokasinách, ale následujících pár dní je dokázal příjemně překvapit. Stejně jako dokázaly překvapit zase Micheleho jeho nové děti ze zdejší jednotřídky. On je chtěl učit o přírodě, zatímco ony po hlase poznávaly ptáky lépe než on. I o vlcích, jelenech a medvědech, jež byli realitou jejich dní, věděly víc a především byly hrdé na svoji školu, která nesla jméno místního pastýře a lidového básníka. Ve chvíli, kdy už myslel, že se splnily všechny jeho sny a že konečně našel místo k životu, se však dozvěděl, že nadřízené orgány chtějí školu kvůli malému počtu žáků uzavřít!\n\n\t\t\n\t\t\t\t(chamonix)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/686/168686375_qpw2gs.jpg"
}