{
  "id": 147527,
  "url": "https://www.csfd.cz/film/147527-mach-a-sebestova-na-prazdninach/",
  "name": "Mach a Šebestová na prázdninách",
  "screenings": {
    "Praha - Kino Balt": [
      "2024-02-28T16:00:00.000Z"
    ]
  },
  "content": "O tom, že Mach a Šebestová jsou žáci 3.B, kteří kdysi dostali kouzelné sluchátko, ví v Čechách a na Moravě snad každé malé dítě. Mach a Šebestová s tím sluchátkem prožili nejednu dobrodružnou příhodu. A protože je sluchátko stále na světě a Mach se Šebestovou už prošli třetí třídou a těší se na prázdniny, je jen správné, když se za nimi v novém animovaném seriálu podíváme. Hned na začátku je tu problém. Šebestová se těší k babičce a k dědečkovi a Mach má odjet s rodiči do Bibione. Protože ale mají kouzelné sluchátko, vše se nakonec vyřeší a Mach, s Šebestovou, se psem Jonatánem a pochopitelně i s kouzelným sluchátkem prožijí ty nejkrásnější prázdniny ve Slámové Lhotě.  Co všechno se při tom přihodí? S pomocí kouzelného sluchátka udělají Mach se Šebestovou z dědečka Tarzana, pomohou malíři, panu Kolouškovi stát se žákem slavného Leonarda da Vinci, potrestají chamtivou paní Tláskalovou, zaviní zmizení hodného chlapce Lukáše Tůmy a splní dokonce životní sen staré paní Janderové. Odehraje se při tom plno zvláštních a pozoruhodných událostí. Slámová Lhota se přestěhuje do Afriky a pak se hned u ní rozleje opravdové moře. Mach se Šebestovou jsou také pokládáni za anglický královský pár a při jednom dobrém skutku jim dokonce přestane fungovat kouzelné sluchátko. Zkrátka a dobře, tyhle prázdniny jsou plné veselých a zvláštních příběhů, které nikoho nezarmoutí... Seriál Mach a Šebestová na prázdninách, který navazuje na prvních třináct příběhů o kouzelném sluchátku, opět napsal Miloš Macourek a jeho výtvarnou podobu vytvořil Adolf Born. Třetího z trojice tvůrců, zesnulého animátora a režiséra Jaroslava Doubravu, nahradila jeho dlouholetá spolupracovnice – animátorka a režisérka Cilka Dvořáková. Seriál vyrobila Česká televize v koprodukci se Studiem Bratři v triku, Krátkého filmu Praha.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/073/73925_e560d9.jpg"
}