{
  "id": 15031,
  "url": "https://www.csfd.cz/film/15031-butch-cassidy-a-sundance-kid/",
  "name": "Butch Cassidy a Sundance Kid",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-05-09T20:30:00.000Z"
    ]
  },
  "content": "Dva bankovních lupiči a příležitostní podvodníčci Butch Cassidy a Sundance Kid se protloukají, jak mohou. Butch vede proslulý gang z Díry ve zdi, Sundance Kid je nejen bleskurychlý střelec, ale také si dokáže poradit s kartami. Jeden člen gangu, Harvey Logan, by rád převzal velení. Dostal totiž nápad – proč přepadnout pacifický expres převážející peníze jen jednou? Při zpáteční cestě už nikoho ani nenapadne, že by mohlo následovat další přepadení, a teprve pak tam bude pořádná suma peněz. Butch Logana jakožto potencionálního konkurenta rychle zpacifikuje, jeho nápad však s pomocí dynamitu společně se Sundancem uskuteční. Zdá se ale, že to nebyl nejšťastnější tah: pan Harriman, kterému peníze ukradli, si najme nejlepší stopaře a „lovce lidí“ v čele s Joe Leforcem. A Butch se Sundancem se pronásledovatelů ne a ne zbavit… Sundance Kid má přítelkyni, půvabnou učitelku Ettu, se kterou se brzy spřátelí i Butch. Ovšem jejich radost kalí fakt, že mají neustále v patách Harrimanovy muže. Málo platné, že se nakonec při jedné z honiček, kdy už nemají kam uniknout, odhodlají skočit z vysoké skály přímo do peřejí, ačkoli Sundance neumí plavat. V novinách se sice objeví domněnky, že mohli zahynout, oba ale vědí, že je jejich pronásledovatelé nenechají na pokoji, dokud je neuvidí mrtvé... A tak Butch přijde s nápadem odjet do Bolívie. Ta je snad dostatečně daleko, aby se zbavili dotěrných pronásledovatelů. Nakonec se k nim přidá i Etta: ve svých šestadvaceti letech je stále ještě svobodná a kromě dobrodružství s oběma přáteli vede celkem nudný život. Proč by si ho tedy nezpestřila cestou do Bolívie? Jediné, co nechce nikdy vidět, je, jak budou Butch a Sundance umírat… První dojmy z Bolívie jsou děsivé: vlak je vysadí uprostřed pustiny, kde se vedle polorozbořeného nádraží rochní jen skupinka prasat. Sundance zuří, nakonec ale začnou opět přepadávat banky. Zatím to jde snadno, ale brzy se v zemi stanou známí a policie na ně organizuje honičky. Situace se ovšem zdramatizuje ve chvíli, kdy oba muži zjistí, že neúnavný Leforce je dostihl i zde...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/158/599/158599590_86b324.jpg"
}