{
  "id": 15294,
  "url": "https://www.csfd.cz/film/15294-komando/",
  "name": "Komando",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-11-11T20:30:00.000Z"
    ]
  },
  "content": "Plukovník John Matrix opustil speciální elitní jednotku a nyní žije se svou dcerou Jenny na venkově. Na jeho usedlost přilétá generál Kirby a varuje ho, že ho chce kdosi zabít. Johnův bývalý kolega z jednotky, kapitán Bennett, kterého John kdysi vyhodil, se mu chce pomstít, a proto se spolčil s diktátorem Ariusem z latinskoamerického Valverde, který žije v exilu. Arius chce znovu své zemi vládnout a připravuje puč... Bennett nechá unést Johnovu dceru Jenny a Matrixe zajme. Pak mu sdělí, že dceru dostane zpět, jen pokud odcestuje do Valverde a zabije současného prezidenta... Než letadlo vzlétne, zabije Matrix svého hlídače Henriquese, vše nastraží, jako by Henriques spal  a vyskočí z rozjíždějícího se letadla. Na záchranu Jenny mu zbývá necelých jedenáct hodin, než letadlo doletí do Valverde a povstalci se dozvědí, že z letadla utekl. Bennet a Arius odvezou Jenny do vily na nedaleký ostrov, kde ji vězní v uzavřené místnosti. Jenny se pokouší dostat z pokoje ven a a povede se jí to. Začne z vily hledat cestu ven... Matrix mezitím s pomocí letušky Cindy, která se mu na letišti připlete do cesty, zabije nejprve Sullyho, který z letiště monitoroval jeho odlet. Najde u něj klíč od motelu a se Cindy jdou pokoj prohledat. Tam je najde zabiják Cooke, kterého však Matrix přemůže. V jeho autě najde účtenku od pumpy, kde tankují soukromá letadla. Matrix se Cindy odjedou do skladu pohonných hmot, kde zastihnou povstalce chystající se na převrat. Podle mapy zjistí, kam Bennetř s Ariusem odvezli Jenny. Matrix se vloupá do obchodu se zbraněmi, ozbrojí se a odlétá i se Cindy hydroplánem na ostrov. Pak jde hledat Jenny a Cindy se má snažit spojit s generálem Kirbym... Mezitím na letišti ve Valverde přistává letadlo s mrtvým Henriquesem a povstalci zjistí, že Matrix na palubě není. Okamžitě vyrozumí diktátora Ariuse. Matrix ale pobije celou posádku, která střeží vilu, uvnitř se střetne s diktátorem Ariusem a také ho zastřelí. Kapitán Bennett zatím hledá Jenny, která se skrývá v podzemí vily. Dostihne ji, vezme si ji jako rukojmí a postřelí Matrixe. Matrix ho žádá, aby jeho dceru pustil a vyzve Bennetta ho na souboj...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/397/159397342_eee0af.jpg"
}