{
  "id": 1530060,
  "url": "https://www.csfd.cz/film/1530060-janzurka/",
  "name": "Janžurka",
  "screenings": {
    "Praha - Divadlo Horní Počernice": [
      "2024-10-03T19:30:00.000Z"
    ],
    "Praha - Divadlo Za plotem": [
      "2024-09-28T17:00:00.000Z"
    ],
    "Praha - Kino Atlas": [
      "2024-09-26T19:15:00.000Z",
      "2024-09-28T19:15:00.000Z",
      "2024-09-29T17:30:00.000Z",
      "2024-09-30T17:30:00.000Z",
      "2024-10-03T17:30:00.000Z"
    ],
    "Praha - Kino Radotín": [
      "2024-09-26T20:00:00.000Z"
    ],
    "Praha - Komorní kino Evald": [
      "2024-09-26T17:30:00.000Z",
      "2024-09-30T20:00:00.000Z"
    ]
  },
  "content": "V dokumentárním portrétu je Iva Janžurová – ikona českého filmu, televize a divadla – nazírána citlivým pohledem své dcery, dokumentaristky Theodory Remundové. Tento nejbližší možný vztah umožňuje režisérce pohybovat se v její bezprostřední blízkosti. Tímto pohledem odkrýváme nejen obdivuhodnou profesní aktivitu Ivy Janžurové v současnosti, ale i její minulou kariéru a osobní život v dobových souvislostech. Observační styl se přirozeně prolíná s inscenovanými scénami, ve kterých hravě ožívají fotografie z Ivina dětství i podstatné momenty jejího života. Míjíme důležitá místa a lidi, vnořujeme se do soukromé korespondence, ale i do děl, ve kterých hrála. Osobní linka lásky milenecké, partnerské i mateřské se odhaluje jako živná půda pro vášeň k herecké profesi, protíná se s promyšlenou důsledností v uvažování o hereckých postupech. Podstatným prvkem je “obyčejnost”, kterou si Iva Janžurová vzdor výsostnému postavení zachovala, její přirozená lidovost a blízkost divákovi, ambice vydat ze sebe maximum v nejzapadlejším regionu České a Slovenské republiky, stejně jako na prknech Národního divadla. Sledujeme ženu, ke které se vztahuje velká část česko-slovenské veřejnosti, a to skrze filmové, televizní a divadelní příběhy a postavy, které v nich ztělesňovala a ztělesňuje.\n\n\t\t\n\t\t\t\t\t(Cinemart)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/169/055/169055194_ynsoha.jpg"
}