{
  "id": 15872,
  "url": "https://www.csfd.cz/film/15872-atentat-v-parizi/",
  "name": "Atentát v Paříži",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-02-09T18:00:00.000Z"
    ]
  },
  "content": "Jean-Louis Trintignant, Gian-Maria Volonté a Michel Piccoli v hlavních rolích dramatu inspirovaném skutečnými událostmi.Atentát v Paříži režiséra Yvese Boisseta byl inspirován událostmi kolem zmizení marockého politika Mehdi Ben Barky. Kolem tohoto levicově orientovaného politika, který žil poslední roky ve Švýcarsku a usiloval o sjednocení zemí třetího světa v národně osvobozeneckém hnutí proti imperialismu, je stále mnoho nezodpovězených otázek.Jedno je jisté: v pátek 29. října 1965 se k proslulé alsaské restauraci Chez Lipp na pařížském bulváru Saint-Germain blíží Ben Barka v doprovodu marockého studenta historie Thami Azemmouriho. Na schůzku s režisérem Georgem Franjuem, se kterým se chystají natočit film o národně osvobozeneckém hnutí, však nedorazí. Na chodníku ho zastavuje policista a přinutí politika nastoupit do auta. Od tohoto okamžiku nikdo Ben Barku nespatřil živého ani mrtvého. Nevídaný skandál otřásl Francií, ale nikdy se nepřišlo na to, jak velký byl podíl francouzských, či amerických tajných služeb na únosu a zavraždění tohoto politika.Film Atentát v Paříži byl natočen v roce 1972, tedy sedmnáct let po dosud neobjasněné události. Francouzské tajné služby chtějí dostat do země opozičního politika Sadiela z blíže neurčené země třetího světa. Využijí k tomu jeho přítele novináře Francoise Dariena, kterému vyhrožují, že znovu vytáhnou jeho odložený případ. Záminkou má být cyklus televizních pořadů o politice a boji za osvobození, kterou se Sadiel zabývá. Ve skutečnosti Darien nevěří slibům o Sadielově ochraně, ale přistoupí na tuto hru a přemluví jej k návštěvě Francie. Na domluvenou schůzku, už Sadiel nedorazí.Známý tvůrce Yves Boisset si pro své politické drama vybral silné herecké osobnosti: Jean-Louis Trintignant jako novinář Darien, Gian-Maria Volonté co by neotřesitelný Sadiel a Michel Piccoli jako sadistický plukovník Kassar.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/164/901/164901920_2cbaeb.jpg"
}