{
  "id": 159,
  "url": "https://www.csfd.cz/film/159-magnolia/",
  "name": "Magnolia",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-02-26T20:00:00.000Z"
    ]
  },
  "content": "Ten den nestál za nic, ale pro mnohé měl osudový význam... Divné věci se dějí stále. Někdy za to možná může souhra životních náhod, jindy lidé, kteří činí omyly, páchají hříchy, konají zlé i dobré skutky. Anebo jsou za vším „nebesa“ hrozící apokalypsou a přitom dávající novou naději a snad i možnost začít znovu. O tom všem vypráví film Magnolia prostřednictvím devíti příběhů, jež se navzájem prolínají v barvité mozaice, propojené televizní znalostní show. Hrdiny jsou umírající otec – televizní producent, jeho mladá žena, slavný syn, učící muže, jak svést a zničit ženy, chlapec s neuvěřitelnou pamětí, ohleduplný ošetřovatel, po lásce toužící policista, muž, jenž byl v dětství považován za génia a těžko se smiřuje se svou upadající existencí, na smrt nemocný moderátor televizní soutěže a ztracená dcera. Ti všichni a jejich blízcí se díky řadě značně absurdních náhod dostávají do nečekaných situací, které mění běh jejich života a vedou je na práh pekla i k novým nadějím… Všechny příběhy se odehrávají v jednom městě a během jednoho dne, místem děje se stala ulice Magnolia vedoucí východo-západně přes losangeleskou předměstskou část San Fernando Valley. Silnou stránkou této černé komedie je pozoruhodně napsaný, nápady nabitý scénář Paula Thomase Andersona (Hříšné boogie), jenž zároveň film i natočil se suverénním a oslňujícím filmařským nadhledem. Snímek zaujme také působivými hereckými výkony. Tom Cruise v roli Franka T. J. Mackeye dostal Zlatý glóbus: za nejlepší mužský herecký výkon ve vedlejší roli. Z dalších představitelů připomeňme Jasona Robardse (Tenkrát na Západě, Všichni prezidentovi muži) v úloze umírajícího televizního magnáta Earla Partridge, Julianne Mooreovou (Big Lebowski, Ztracený svět) v postavě jeho mladé ženy Lindy či Williama H. Macyho (Fargo, TV seriál Pohotovost) v postavě Donnieho Smithe. K nepřehlédnutelným kladům rovněž patří hudba skladatele Jona Briona a písničky Aimee Mannové. Její skladba \"Wise Up\" údajně Andersona inspirovala při psaní scénáře, navíc patří k nejpůvabnějším pasážím filmu (při jejím poslechu se ke zpívající Claudii symbolicky postupně připojují i ostatní postavy).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/513/159513784_d29236.jpg"
}