{
  "id": 1595180,
  "url": "https://www.csfd.cz/film/1595180-vanocni-pasmo-zivot-neni-krasny/",
  "name": "Vánoční pásmo Život není krásný",
  "screenings": {
    "Praha - Kino Kavalírka": [
      "2024-12-13T21:00:00.000Z"
    ],
    "Praha - Rest.Art": [
      "2024-12-17T19:00:00.000Z",
      "2024-12-29T19:00:00.000Z"
    ]
  },
  "content": "Nadčasové hodnoty je třeba ctít a otevřeně se k nim hlásit, i když vás nazývají kontroverzním tvůrcem, vaším alter egem je Řezník a „Český slavík“ na vás kálí! Vánoční pásmo Martyho Pohla nazvané Život není krásný je přesně takovou připomínkou všeho, co je skutečně důležité. Ušlechtilé je přitom nejen poselství trojice filmů, které poprvé vstupují do oficiální kinodistribuce, ale také pozadí jejich vzniku. V žádném případě nejsou namířeny proti menšinám, těhotným, dětem nebo handicapovaným, všechny drogy použité během natáčení nebo v jeho pauzách byly pouze lacinými náhražkami a nikdo nebyl ani zraněn, smrt si vyžádalo jen pár nemocných zvířat. Na všechny pravověrné navíc čeká překvapení v podobě záběrů z napjatě očekávané novinky Na plech, které se objeví jak v teaseru, tak i ve stejnojmenném videoklipu od skupiny Churaq Clique, který bude až do vydání filmu k vidění pouze v tomto vánočním pásmu.Hlavním hrdinou zhruba půlhodinového filmu Život není krásný (2008) je Jarda Malík, který je nucen během jednoho dne sehnat 150K, jinak bude nemilosrdně podřezán. Nezbývá než riskovat kriminál. S navrácením mu pomůže jeho nejlepší kámoš Tony. Ve snímku není nouze o vulgární mluvu, černočerný humor, násilí a drogy – přesně jako v herní předloze ze série ZNK. Kraťas Máma má raka (2016) zaznamenává příběh alkoholika Kamila, celoživotního lúzra, jehož matka dostane rakovinu konečníku. Jelikož nemají peníze na operaci, tak se milující syn rozhodne vydělat kýžený obnos v ilegálních zápasech. Tento silný snímek je plný odvahy, vytrvalosti, opravdového přátelství a porozumění. Černá teenage komedie Párty Hárd (2019) pojednává o třech spolužácích, kteří chtějí udělat ten nejlepší mejdan pod sluncem, aby zapůsobili na své vysněné dívky. Kdo zasune a kdo se stane obětí brutální šikany?\n\n\t\t\n\t\t\t\t\t(Bontonfilm)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/169/559/169559091_zhxn9o.jpg"
}