{
  "id": 16102,
  "url": "https://www.csfd.cz/film/16102-rambo-iii/",
  "name": "Rambo III",
  "screenings": {
    "Praha - Kino Atlas": [
      "2023-09-11T20:00:00.000Z"
    ],
    "Praha - Kino Petrohradská": [
      "2023-08-24T21:30:00.000Z",
      "2023-08-30T20:00:00.000Z",
      "2023-08-31T20:00:00.000Z"
    ]
  },
  "content": "Rambův bývalý velitel z Vietnamu, plukovník Samuel Trautman, vede misi na pomoc mudžahedínským vzbouřencům v Afghánistánu, kteří bojují proti sovětské invazi do Afghánistánu. Je tam ale zajat, uvězněn a krutě mučen ruským plukovníkem Zajcenem. Ze zajetí by ho mohl dostat jediný muž – a tím je právě Rambo… Seržant americké armády John J. Rambo se po prožitých dobrodružstvích ve vietnamské válce uchyluje do ústraní thajského kláštera. Věnuje se meditacím a jen občas si odskočí do boxerského ringu. Tam ho vyhledá jeho bývalý velící důstojník z Vietnamu, plukovník Samuel Trautman. Přemlouvá jej k účasti na válečné misi, která má za cíl dopravit americké rakety Stinger statečným mudžáhedínům v Sověty okupovaném Afghánistánu. Rambo odmítá, nechce již bojovat... Po čase jej navštíví důstojník Griggs a sděluje mu, že plukovník Trautman byl při akci zajat Sověty a je držen v pevnosti poblíž pákistánských hranic jako rukojmí. To Ramba přesvědčí a vydává se na záchranu svého druha. V pákistánském Pešáváru se vyzbrojí municí a zkontaktuje se s mudžahedíny vedenými Masoudem. Na sovětské základně je Samuel Trautman podrobován krutému mučení brutálním sovětským plukovníkem Zaysenem, aby vyzradil místo dodání raket. Rambo se sbližuje s mudžahedíny a obdivuje jejich statečný boj proti okupantům. Když Zaysen nechá z vrtulníků zmasakrovat vesnici, vrhá se Rambo do boje s plným nasazením a pevným přesvědčením o spravedlivosti svého boje... Ihned zlikviduje pomocí těžkého kulometu jeden z útočících vrtulníků a ještě té noci se obtěžkán municí vydává v doprovodu Masouda a malého chlapce Hamida na záchrannou akci do pevnosti...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/663/167663912_g9qhoz.png"
}