{
  "id": 161687,
  "url": "https://www.csfd.cz/film/161687-sepot-srdce/",
  "name": "Šepot srdce",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-10-29T15:00:00.000Z"
    ]
  },
  "content": "Velké objevy, nedozírná krása a těžké výzvy čekají nejen ve fantazijních dobrodružstvích, ale i ve světě kolem nás.Čtrnáctiletá dívka Šizuku má sice zrovna napilno ve škole, protože výsledky závěrečných zkoušek už budou zohledňovány při přijímačkách na střední, ale nikterak nepolevuje ve svém hlavním koníčku, čtení. Jelikož její táta pracuje v knihovně, má navíc o pravidelný přísun čtiva postaráno. Poslední dobou si začala všímat, že na výpůjčních lístcích v knihách, které ji zajímají, se opakuje jméno Seidži Amasawa. Šizučina záliba ve čtení se také promítá do toho, že kamarádkám z hudebního kroužku překládá texty zahraničních písniček – zrovna pracuje na překladu slavné Take Me Home, Country Roads od Johna Denvera v podání Olivie Newton-John. Jednoho dne na cestě do knihovny Šizuku potká podivného kocoura a když se za ním vydá spletitými uličkami, objeví malý zapadlý antikvariát, který se pro ni stane místem okouzlení i inspirace a velké lásky.Japonský animovaný film Šepot srdce vznikl v produkci uznávaného studia Ghibli podle komiksové předlohy od Aoi Hiiragi. Projekt inicioval ústřední tvůrce studia, nejvlivnějšího žijící animátor na světě Hajao Mijazaki, který napsal scénář a nakreslil storyboardy. Původní komiks decentně pozměnil a pro dobu, kdy po krachu ekonomiky japonská mládež propadala bezcílnosti, vytvořil nadčasové vyprávění, které je oslavou řemeslníků, tvůrčího zápalu i tvrdé práce, kterou si každý talent žádá. Režie se tentokrát chopil Jošifumi Kondó. Tento zasloužilý animátor a Mijazakiho dlouholetý spolupracovník měl být prvním z nástupců, kteří následně převezmou tvůrčí otěže ve studiu Ghibli po stárnoucích mistrech Mijazakim a druhém spoluzakladateli Isau Takahatovi. Kvůli Kondóově předčasnému úmrtí nakonec zůstal Šepot srdce jeho jediným režijním počinem, které ale značí ohromný talent a osobitý styl. Vizuální podoba fantaskního světa vyprávění, které Šizuku ve filmu píše, byla inspirována obrazy japonského surrealisticko-impresionistického malíře Naohisy Inoueho.Šepot srdce se svého času stal velkým diváckým hitem a navázal na tradici, započatou roku 1989 Doručovací službou čarodějky Kiki, že snímky studia Ghibli se v Japonsku stávaly nejnavštěvovanějším filmy příslušného roku. O sedm let později studio Ghibli uvedlo film Království koček, kde se zdejší kocour Baron stává jednou z hlavních postav.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/686/168686816_j0cxpa.png"
}