{
  "id": 167460,
  "url": "https://www.csfd.cz/film/167460-eden-a-potom/",
  "name": "Eden a potom...",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-10-19T20:30:00.000Z"
    ]
  },
  "content": "Detektivní příběh o krádeži obrazu na rozhraní snu a reality... Skupina univerzitních studentů ve volných chvílích tráví čas v kavárně Eden a oddávají se intenzivním improvizačním hrám často naplněných vášní a násilím. Do Edenu jednoho dne zavítá neznámý muž (P. Zimmer), který zcela evidentně do kavárny svým vzezřením nezapadá. Okamžitě na sebe strhne pozornost a svým uhrančivým vystupováním a vyprávěním o životě všechny zaujme a záhy se stane jejich guru. Také osazenstvo Edenu seznámí s „práškem strachu“ navozujícím těžké halucinogenní stavy. Studentka Violetta (C. Jourdanová) vyzkouší drogu jako první a chce se s mužem následně sejít u řeky. U břehu ale nalezne jeho tělo bezvládně ležet se zakrvácenou pohlednicí ostrova Džerby v náprsní kapse. Jakmile k mrtvému přivede i své spolužáky, tělo je zničehonic pryč. Když se poté dívka vrátí do bytu, zjistí, že její starý obraz po prastrýci zmizel. Tyto události si nijak nedokáže vysvětlit a jediné vodítko k rozluštění záhady pro ni je ona pohlednice s adresou... Eden a potom… z roku 1970 byl druhým snímkem francouzského spisovatele a režiséra Alaina Robbe-Grilleta natočený ve spolupráci se slovenskou Kolibou. Natáčení mimo jiné probíhalo i na tuniském ostrově Džerba. Stejně jako v předešlém koprodukčním snímku Muž, ktorý luže i zde režisér záměrně rozbíjí klasickou strukturu vyprávění filmového příběhu a za pomoci matoucích halucinací a představ, pohráváním si s kauzalitou, nejasné psychologie postav a dezorientace v nekonečném labyrintu světa znesnadňuje do něho proniknutí. Hlavním motivem je prolínání reality a snu, jejichž rozpoznání je nemožné, neboť splývají v jeden celek – skutečnost se stává představou a představa se stává skutečností. Po roce se Robbe-Grillet rozhodl vytvořit alternativní verzi snímku s odlišným uspořádáním scén a také se scénami původně nepoužitými. Nesl název N. a pris les dés…, tedy N. vzal kostky, a daleko více využívá motivu hry v kostky představující nahodilost a nevyzpytatelnost celého díla.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/160/865/160865101_7dee94.jpg"
}