{
  "id": 16745,
  "url": "https://www.csfd.cz/film/16745-vrana/",
  "name": "Vrána",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-08-29T20:30:00.000Z"
    ]
  },
  "content": "Láska je věčná. Kultovní americký film o pomstě ze záhrobí, během jehož natáčení tragicky zahynul představitel hlavní role Brandon Lee.Lidé kdysi věřili, že když někdo zemře, přenese vrána jeho duši do říše mrtvých. Ale někdy se stane něco tak hrozného, že duše si s sebou nese strašlivý zármutek a nedostává se jí klidu. V takovém případě někdy, ale opravdu jen někdy může vrána duši přinést zpátky, aby vše špatné napravila. Tak se i rockový muzikant Eric Draven vrací mezi živé, aby ve zločinem rozloženém Detroitu vykonal pomstu na gangu násilníků za vraždu sebe i své snoubenky... Krví nasáklý příběh o romanci sahající až za hrob pochází ze stejnojmenného komiksu, který hudebník a kreslíř James O'Barr vytvořil na začátku osmdesátých let, aby se pokusil vnitřně vyrovnat s násilnou smrtí své snoubenky. Hněvem, smutkem i láskou kypící dílo svému autorovi duševní klid nepřineslo, ale udělalo z něj jednoho z velikánů amerického autorského komiksu. V devadesátých letech, kdy Hollywood poprvé masově objevoval komerční potenciál kreslených románů, došlo i na adaptaci Barrova díla. Režie byla svěřena začínajícímu režisérovi reklam a videoklipů Alexi Proyasovi a hlavní roli získal Brandon Lee, syn legendárního mistra bojových umění Bruce Leeho. Zatímco Proyasovi ponurý snímek nastartoval kariéru a pasoval ho mezi filmovými nadšenci bedlivě sledované tvůrce, pro Leeho se stal kariérním vrcholem, ale bohužel i koncem života. Nešťastnou náhodou byl při natáčení jedné scény postřelen projektilem z pistole, která měla obsahovat pouze slepé náboje, a na následky zranění zemřel. Podobně jako jeho otec, který také zahynul za mnohoznačných okolností při natáčení svého největšího projektu, se i Brandon Lee stal posmrtně ikonou. Příznačně své poslední roli, s níž herecky i osobnostně splynul, ale není dnes vzpomínán tolik coby představitel akčních filmů, nýbrž jako symbol tragické lásky. Zdánlivě prokletý film, během jehož natáčení došlo ještě k několika dalším nehodám, byl dokončen za pomoci dvojníků i speciálních efektů a dodnes si udržuje statut jednoho z velkých kultů americké kinematografie. Na motivy komiksů Jamese O'Barra vznikly ještě tři další filmy a dokonce i televizní seriál, ale všechny se pouze přiživovaly na nehynoucí legendě prvního snímku.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/399/162399311_6a6f69.jpg"
}