{
  "id": 1727,
  "url": "https://www.csfd.cz/film/1727-rambo-ii/",
  "name": "Rambo II",
  "screenings": {
    "Praha - Divadlo Za plotem": [
      "2023-08-15T17:30:00.000Z"
    ],
    "Praha - Edison Filmhub": [
      "2023-08-15T21:30:00.000Z"
    ],
    "Praha - Kino Kavalírka": [
      "2023-08-17T19:00:00.000Z"
    ],
    "Praha - Kino Petrohradská": [
      "2023-08-18T19:45:00.000Z",
      "2023-08-24T19:45:00.000Z"
    ],
    "Praha - Modřanský biograf": [
      "2023-08-15T19:00:00.000Z"
    ],
    "Praha - Premiere Cinemas Praha Hostivař": [
      "2023-08-16T21:35:00.000Z"
    ]
  },
  "content": "Veterán z vietnamské války John Rambo je zavřený a pracuje v kamenolomu. Jeho bývalý velitel plukovník Trautman za ním přijede a nabídne mu, že ho dostane z vězení, když pomůže zachránit zajatce ve Vietnamu. Rambo souhlasí a letí na základnu do Thajska. Má za úkol najít zajatecký tábor a potvrdit jeho existenci fotografiemi – nesmí však vejít v kontakt s nepřítelem. Velitelem operace je Murdock, který v Rambův úspěch příliš nevěří, ale chce uspokojit své nadřízené. Rambo má seskočit z letadla, ale seskok se nevydaří: zůstane viset za popruhy a musí se odříznout. Murdock chce akci zrušit, protože nevěří, že by Rambo mohl takový skok přežít. Plukovník ho ale přemluví ať počká alespoň 36 hodin... Rambo přežil a setká se se spojkou – ženou, která ho má dovést na místo určení. Po řece je přeplaví říční pirát a v noci dorazí k táboru. Při prohlídce najde Rambo několik zajatců zavřených v chatrči a jednoho přivázaného ke kůlu. I přes jasné rozkazy se rozhodne tohoto muže zachránit. Společně prchají džunglí a pronásledují je vietnamští vojáci. Nastoupí na loď, piráti je ale chtějí zajmout. Rambo je zneškodní a potopí i člun, který na ně zaútočil. Mezitím se k místu setkání blíží vrtulník s plukovníkem, který má Ramba vyzvednout. Nahlásí Murdockovi, že má Rambo s sebou jednoho ze zajatců a ten dá okamžitě rozkaz ke zrušení akce. Když plukovník protestuje, namíří na něj pilot zbraň a on nemůže nic dělat. Murdock předpokládal, že tábor bude prázdný, a tím pádem se kongres o zmizelé americké vojáky přestane zajímat. Přítomnost zajatců ale mění celou situaci...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/663/167663913_69wiwk.png"
}