{
  "id": 173280,
  "url": "https://www.csfd.cz/film/173280-rozkvet-misty-beethoven/",
  "name": "Rozkvět Misty Beethoven",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-03-11T23:15:00.000Z"
    ]
  },
  "content": "Vytrvalost přináší růže, takže po letech snažení konečně můžeme nechat v plné kráse na velkém plátně vyniknout jednoznačně nejzásadnější dílo klasické éry filmové pornografie. Rozkvět Misty Beethoven někteří historici považují za milník i definiční titul porno chic a obecně platí za nejlepší celovečerní porno všech dob. Někteří si ve snaze zdůraznit jeho význam pro celou branži dokonce vypomáhají příměry jako Občan Kane či 2001: Vesmírná odysea porna. Produkčně ambiciózní projekt současně představuje vrchol v celkově velkolepé filmografii bravurního režiséra Radleyho Metzgera, který začínal jako střihač trailerů a distributor erotických filmů z Evropy. Právě v jejich vkusné smyslnosti, výrazné psychologii postav i působivých kamerových kompozicích se inspiroval pro svou vlastní tvorbu. Přičemž z těchto atributů neslevil ani, když se v návaznosti na proměny trhu přesunul od cudné erotiky k hard core projektům. Zatímco jeho pornografičtí souputníci usilovali o to, aby se přiblížili dobovému hollywoodskému mainstreamu, Metzgerova díla svou rozmáchlostí a zasazením do vyšší společnosti upomínala na vrcholná díla Federica Felliniho a svou nadsázkou i velkoměstskou atmosférou dokonce předjímala klasiky Woodyho Allena. Metzger vycházel z literárních či dramatických klasik i aktuálních bestsellerů, ale oproti dobovým sexuálně explicitním parafrázím hitů se nespokojil pouze s nejapným porno převyprávěním. Spřádal důmyslně rozvedené adaptace, které navíc s nadhledem zesměšňují i samotný diktát sexu coby alfy a omegy porna. V Rozkvět Misty Beethoven tak dovádí foneticko-lingvistickou linii Pygmalionu George Bernarda Shawa do nejen orálně fixované podoby. Sexuolog Seymour Love se vsadí, že z třetiřadé prostitutky Misty Beethowen dokáže udělat mistryni rozkoše, která bude prostopášnou smetánkou vyhlášena za sexuální hvězdu. Důsledný trénink, připomínající sportovní filmy typu Rocky, vlastně představuje jen rozvedení zdejšího světa definovaného tělesnosti, kde vycházejí sexuální bulvární noviny a létají sexuální aerolinky.\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/163/016/163016095_13e9e6.jpg"
}