{
  "id": 1797,
  "url": "https://www.csfd.cz/film/1797-nahy-obed/",
  "name": "Nahý oběd",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-11-27T20:30:00.000Z"
    ]
  },
  "content": "Pozvání ke stolu pro otrlé. Kanadsko-britský film podle románu Williama S. Burroughse.Americký spisovatel William Seward Burroughs (1914–1997) vystudoval anglickou literaturu na Harvardově univerzitě a ve čtyřicátých letech se setkal se spřízněnými dušemi, představiteli tzv. „beat generation“, Jackem Kerouacem a Allenem Ginsbergem, kteří mu dali popud k vlastní literární činnosti. Jeho dílo, ovlivněné sci-fi žánrem, homosexuální orientací a dlouholetým užíváním drog, tvoří fantaskní až surrealistické prózy (nejznámější romány – Feťák, Teplouš, Nahý oběd, Lístek, který explodoval, Města rudých nocí, Místo slepých uliček). Kanadský režisér David Cronenberg (nar. 1943) rovněž studoval anglickou literaturu a i v mnoha dalších aspektech jsou jeho osudy a dílo podobné Burroughsovu. Začínal jako undergroundový filmař se zálibou ve sci-fi hororech a bizarních příbězích, což mu už zůstalo. Dnes je předním kultovním tvůrcem (nejznámější filmy – Scanners, Videodrom, Moucha, Příliš dokonalá podoba, Crash). Jeho adaptace Nahého oběda (vydán 1959, poprvé česky 1994) je kombinací předlohy a Burroughsova životopisu. Ústřední postava William Lee (což byl spisovatelův pseudonym) pracuje jako hubitel hmyzu a stále hlouběji se propadá do drogové závislosti, takže přestává rozlišovat skutečnost od fantazie, v níž psací stroje získávají podobu mluvících brouků a on sám se stává protagonistou jakési špionážní historky. Hlavní roli ztvárnil americký herec Peter Weller (jeho nejznámější rolí pravděpodobně zůstane RoboCop ze stejnojmenného filmu), který dokonale napodobil Burroughsův hlas i manýrismy. Cronenberg do snímku ústrojně zakomponoval tragickou událost ze spisovatelova života, kdy v opilosti nešťastnou náhodou zastřelil svoji ženu Joan Vollmerovou, i jeho pobyt v marockém Tangeru. I další postavy filmu mají svoje předobrazy. Hrdinovi kamarádi Hank a Martin jsou nepochybně Kerouac s Ginsbergem a postava autora Toma Frosta, jehož představuje významný anglický herec Ian Holm (Bilbo Pytlík v Pánovi prstenů), zase reprezentuje známého britského spisovatele Paula Bowlese. Snímek, natočený v kanadsko-britské koprodukci, získal celkem sedm kanadských výročních cen Genie (obdoba amerického Oscara), mj. za nejlepší film, režii, kameru a výpravu. Z řady dalších prestižních ocenění jmenujme alespoň Cenu newyorských filmových kritiků za nejlepší scénář a Cenu Národního sdružení filmových kritiků za nejlepší scénář a režii.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/165/181/165181148_123a47.jpg"
}