{
  "id": 185290,
  "url": "https://www.csfd.cz/film/185290-krakonos-a-skola/",
  "name": "Krakonoš a škola",
  "screenings": {
    "Praha - Bio Oko": [
      "2024-02-11T15:20:00.000Z"
    ]
  },
  "content": "V Jizernici, která už byla málem městem a ležela v Krakonošově rajónu, měli zvonici, hezkou radnici a hospodu U zeleného věnce. Nakonec si pořídili i školu. To jim Krakonoš chválil: kde je dobrá škola, nevyrostou špatní lidé. Jednoho dne se šel na tu jejich školu podívat. Hned na náměstí vidí, jak hostinský plísní svou ženu, aby dala synovi do školy na svačinu jen jednu místo dvou jitrnic, a ponocnému aby poslala jen suchý chleba. Ponocný Vohnout totiž v noci hlídá, ráno svolává děti z celého okolí a pak je ve škole „vyučuje\". Krakonoš sleduje, jak jdou děti s ponocným do stodoly, která patří panu hostinskému a zároveň slouží za školu. Je to však stavení na spadnutí. Vyučování začíná počty. Vohnout učí děti sčítat vidle a hrábě. Žáci si dělají ze svého učitele legraci. Psaní mít nemohou, protože tabuli si odnesl pan hostinský před hospodu. Vohnout je ze všeho celý zmožený a usne. Děti zatím tropí neplechu. A když jsou v nejlepším, přijde hostinský. Využívá stodolu i jako kurníku pro slepice. Těšil se na bohatou snůšku a místo tuho vidí, že je v jeho stodole boží dopuštění. Vohnout se probudí a v leknutí si sedne na buben. Hospodský láteří a vymáhá na ubohém ponocném peníze za buben i za škodu na majetku. Krakonoš vidí, že hospodskému narostl hřebínek. Rozhodne se uvést věci na pravou míru. Vzkáže do školy Vohnoutovi, aby přišel i s dětmi na veliký oběd. Hostinský doma zatím vypočítává, co všechno bude chtít od obce náhradou za tu spoušť. Přitom zapomíná na třicet zlatek, které od obce dostává jako roční nájem za stodolu. Do hospody přichází Krakonoš a objednává si deset vajec na tvrdo. Když je dostane, vyklepne z každého zlaťák. Hostinský na nic nečeká, utíká do komory a tam se ženou rozbíjejí jedno vejce za druhým. Roztluče všechno, co si přinesl ze stodoly. Ale ve vejcích je jen to, co má být — bílek a žloutek. Když rozbíjí poslední vejce, poručí jim Krakonoš, ať všechna ta roztlučená vajíčka pěkně usmaží. Když přijdou děti s Vohnoutem, je už míchanice na stole. A těch třicet zlatých musí hostinský obci vrátit. Nakonec Krakonoš Jizernickým poradí, aby si raději postavili novou školu, protože jaká bude škola, taková bude celá příští Jizernice. Jizerničtí poslechnou a do roka mají nejen novou školu ale i nového učitele. A Vohnout? Ten moudře zůstal věrný svému úřadu ponocného.\n\n\t\t\n\t\t\t\t(Filmový přehled)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/454/454864_3a43ab.jpg"
}