{
  "id": "185281-broucci",
  "url": "https://www.csfd.cz/film/185281-broucci/",
  "name": "Broučci",
  "year": 1995,
  "screenings": {
    "Aero": [
      "2020-02-02T15:00:00.000Z"
    ]
  },
  "content": "Dvanáctidílný animovaný loutkový seriál na motivy knihy Jana Karafiáta vznikl v koprodukci Studia Jiřího Trnky, Comité Francais de Rádio Télévision, britské Jerusalem Productions a společnosti Imago. Scénář seriálu společně s Annou Juráskovou napsala animátorka a režisérka Vlasta Pospíšilová, nelehkou úlohu výtvarníka přijala Jitka Walterová. Podle jejích návrhů vzniklo na sedmdesát loutek a zrodil se i celý pohádkový svět, ve kterém tyto loutky ožívají. Karafiátova kniha s ilustracemi Jiřího Trnky inspirovala už celou řadu adaptací a stále patří do zlatého fondu české dětské literatury. Nová filmová verze Broučků citlivě pracuje se známými hodnotami a snaží se je co nejvíce přiblížit dnešním dětem. V tom jí napomáhá hudba Emila Viklického i mistrovská kamera Vladimíra Malíka, který virtuózně kouzlí s barevnými atmosférami a vytváří iluzi dětského snu. Také Jan Hartl, jehož hlas prochází celým seriálem, stál před nelehkým úkolem. Vždyť příběhy Karafiátových Broučků mají starší diváci a posluchači neoddělitelně spojeny se jmény takových mistrů jako byl Karel Höger či František Smolík. Na tom, že Broučci na televizní obrazovce doopravdy ožijí, mají nemalou zásluhu i animátoři Jan Klos, Jiří Látal, Jan Zach a Xenie Vavrečková.\n\nEpizody\n01. Narodil se Brouček \n02. Byl podzim \n03. Loučení \n04. A byla zima \n05. A bylo jaro \n06. Šťastnou cestu Broučku! \n07. Broučkův smutný návrat \n08. S Broučkem je zle \n09. Do nebíčka, do peklíčka \n10. Broučkovy tajnosti \n11. A měli se rádi \n12. Velká rodina(oficiální text distributora)\n\n\t\t\t\t\t\t Dvanáctidílný animovaný loutkový seriál na motivy knihy Jana Karafiáta vznikl v koprodukci Studia Jiřího Trnky, Comité Francais de Rádio Télévision, britské Jerusalem Productions a společnosti Imago. Scénář seriálu společně s Annou Juráskovou napsala animátorka a režisérka Vlasta Pospíšilová, nelehkou úlohu výtvarníka přijala Jitka Walterová. Podle jejích návrhů vzniklo na sedmdesát loutek a zrodil se i celý pohádkový svět, ve kterém tyto loutky ožívají. Karafiátova kniha s ilustracemi Jiřího Trnky inspirovala už celou řadu adaptací a stále patří do zlaté… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0939789/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/158/293/158293806_3293a1.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=EJXDMwGWhoA"
}
