{
  "id": "19194-racek-jonathan-livingston",
  "url": "https://www.csfd.cz/film/19194-racek-jonathan-livingston/",
  "name": "Racek Jonathan Livingston",
  "year": 1973,
  "screenings": {
    "Mat": [
      "2020-01-14T20:30:00.000Z"
    ]
  },
  "content": "Filmová bajka podle proslulého románu Richarda Bacha prostřednictvím titulního racka rozvíjí téma nelehkého prosazování osobní svobody a seberealizace. Jonathan Livingston nechce být jako ostatní racci v hejnu, kteří jen slepě následují konformní zásady a přehrabují se v odpadcích na přímořských skládkách. On naopak touží volně létat do výšek, kde rackové dle pravidel hejna nemají co pohledávat. Neochota zařadit se do společnosti vyústí v Jonathanovo vyhnanství. Osamocený nachází útočiště ve skupině racků vyznávajících stejné hodnoty jako on. Ambiciózní filmová adaptace sestává výhradně ze sekvencí s ptáky a důmyslných speciálních efektů, díky čemuž zachovává rozměr bajky. Uhrančivé přírodní scenérie a záběry na létající ptáky bravurně podkresluje povznášející hudba amerického folkaře Neila Diamonda. Snímek byl při svém uvedení v USA strhán kritikou, ale v normalizačním Československu se při uvedení v kinech stal kultem, neboť s diváky žijícími v represivní společnosti silně rezonovaly zdejší motivy touhy po svobodném životě a odhodlání šířit zvěst o možnosti seberealizace i za cenu vlastního života.(oficiální text distributora)\n\n\t\t\t\t\t\t Filmová bajka podle proslulého románu Richarda Bacha prostřednictvím titulního racka rozvíjí téma nelehkého prosazování osobní svobody a seberealizace. Jonathan Livingston nechce být jako ostatní racci v hejnu, kteří jen slepě následují konformní zásady a přehrabují se v odpadcích na přímořských skládkách. On naopak touží volně létat do výšek, kde rackové dle pravidel hejna nemají co pohledávat. Neochota zařadit se do společnosti vyústí v Jonathanovo vyhnanství. Osamocený nachází útočiště ve skupině racků vyznávajících stejné hodnoty jako on. Ambiciózní f… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0070248/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/158/228/158228355_0e6d9b.jpg"
}
