{
  "id": "19588-grand-prix",
  "url": "https://www.csfd.cz/film/19588-grand-prix/",
  "name": "Grand Prix",
  "year": 1966,
  "screenings": {
    "Mat": [
      "2020-01-24T20:00:00.000Z"
    ]
  },
  "content": "Strhující souboj o korunu krále Formule 1... Velkolepý snímek Grand Prix bývá označován za jeden z nejlepších filmů ze závodního prostředí. Velkou oblibu si získal zejména díky jedinečnému pohledu do historie zákulisí Formule 1, královské disciplíny automobilového sportu. Režisér John Frankenheimer natáčel záběry pro svůj film během skutečných závodů, a proto se ve filmu objevuje spousta dobových detailů včetně tehdejších závodních hvězd a profilů evropských tratí. Rychlý střih a ohromující závodní scény včetně záběrů z vrtulníku představují strhující zážitek, za což byl snímek odměněn třemi Oscary v technických kategoriích za nejlepší střih, mix a střih zvuku. Příběh snímku zachycuje nelítostný souboj čtyř fiktivních jezdců, kteří jsou ve své touze po vítězství v Mistrovství světa ochotní jezdit na hranici svých možností a čelit riziku osudové havárie. Nesmiřitelná rivalita se navíc odráží v jejich neuspořádaných osobních vztazích. Hvězdnému mezinárodnímu hereckému obsazení vévodí Yves Montand a James Garner.(Česká televize)\n\n\t\t\t\t\t\t Strhující souboj o korunu krále Formule 1... Velkolepý snímek Grand Prix bývá označován za jeden z nejlepších filmů ze závodního prostředí. Velkou oblibu si získal zejména díky jedinečnému pohledu do historie zákulisí Formule 1, královské disciplíny automobilového sportu. Režisér John Frankenheimer natáčel záběry pro svůj film během skutečných závodů, a proto se ve filmu objevuje spousta dobových detailů včetně tehdejších závodních hvězd a profilů evropských tratí. Rychlý střih a ohromující závodní scény včetně záběrů z vrtulníku představují strhující záž… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0060472/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/158/311/158311744_fea1bd.jpg"
}
