{
  "id": 201475,
  "url": "https://www.csfd.cz/film/201475-barravento/",
  "name": "Barravento",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-02-17T18:00:00.000Z"
    ]
  },
  "content": "V kraji Bahia žijí potomci afrických otroků. Řada z nich se živí rybolovem, ale musí si draze pronajímat sítě, což je drží ve zdánlivě bezvýchodném stavu. V takové komunitě se odehrává drama plné vášně i společenské kritiky. První celovečerní film Glaubera Rochy je jeho posledním lineárně vyprávěným příběhem.Barravento je jedním z mála Rochových filmů, o němž lze tvrdit, že zachovává relativně klasickou narativní strukturu. Ačkoliv zápletka je poměrně nosná, určitě se na ní podepsaly chaotické okolnosti natáčení. Původně film režíroval Luiz Paulino dos Santos, po něm byla úloha svěřena tehdy nezkušenému autorovi poloamatérské Terasy. Ten sice scénář do značné míry předělal, ale použil již natočené scény, což není naštěstí v kontextu celého příběhu příliš cítit. Rochovým vkladem je bezpochyby zdůraznění didaktického vyznění. Rybářská vesnice je utlačována boháčem, který pronajímá sítě za nehorázně vysokou cenu. Tedy východisko, které je autorovým „oblíbeným“ odrazovým můstkem: třídní boj. Druhým paralelně se rozvíjejícím příběhem je střet dvou hlavních mužských postav. Na jedné straně stojí Aruã, jenž je ochoten přistoupit na kompromisní řešení vyžadované jeho náboženským učitelem a bohyní moře Iemanjà (díky ní požívá úctu v komunitě). Na straně druhé stojí z města se vracející Firmino. Ten proniká do tohoto mikrosvěta se znepokojivými otázkami a anarchistickým duchem, a tak významně přispívá k rozpoutání krize. Zde se nabízí revoluční řešení. Ženský element zastupují Cota (Firminova milenka) a Naïna (Aruãova snoubenka). První z nich vnáší do sporu hřích, zatímco druhá využije náboženského rituálu candomblé.V době své evropské premiéry (1970) byl film okamžitě označen za dokument „à la Jean Rouch“ - o životních podmínkách brazilských rybářů. Diváci měli samozřejmě vždy rádi obrázky ze všech koutů světa, které přináší pohled na jiný životní styl, na tanečníky samby a vyznavače tajemných rituálů. Mnohem méně příznivě je pak přijímán pohled z druhé strany takové mince: tanečníci samby umírající hlady, křečovitě vyjádřená radost sloužící k přežití, rituály jako poslední východisko z krize. Glauber Rocha se snaží donutit diváky, aby si uvědomili, že ačkoliv formou se Barravento blíží k hranému filmu, v jádru jde o zachycení reality.Poznámka: výraz „barravento“ je označením pro prudký vítr ohrožující především rybáře na malých lodích.(David Čeněk, LFŠ 2007)\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/045/45009_acbc65.jpg"
}