{
  "id": 2080,
  "url": "https://www.csfd.cz/film/2080-nocni-motyl/",
  "name": "Noční motýl",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-09-07T20:30:00.000Z"
    ]
  },
  "content": "„Noční motýl v lásce znamená, že je marná, že je ztracená,“ zpívala hlavní hrdinka filmu v písni, která se zařadila mezi evergreeny nejen kvůli nesmrtelné melodii Císařského valčíku Johanna Strausse (v úpravě Romana Blahníka), ale především kvůli příběhu, který jako ústřední hudební motiv provázela. Film Noční motýl (1941) natočil režisér František Čáp podle povídky \"Staša\" z knihy Vojtěcha Mixy \"Medvědi a tanečnice\" a podle scénáře, na němž spolupracoval s Václavem Krškou. Vypráví příběh nešťastné lásky, která stáhla slušnou dívku do bahna nevěstince. Na první pohled slzotvorná kalendářová historka pro nepříliš náročné paní a dívky však dostala díky citlivému scenáristickému zpracování a suverénnímu režijnímu pojetí nové dimenze. Tvůrci zdůraznili především psychologické akcenty melodramatického příběhu v přímé závislosti na historických a sociálních podmínkách, v nichž se příběh odehrával. Film sám byl pojat jako velkorysá kostýmní podívaná, k níž výtvarně bohaté období konce století dodávalo všechny předpoklady (výtvarník filmu Jan Zázvorka jich dokonale využil), a odehrával se v jakémsi geografickém vzduchoprázdnu, i když mnohé reálie (třpyt důstojnických uniforem, pompéznost dámských toalet) zřetelně upomínaly na staré Rakousko-Uhersko, což podtrhoval i ústřední hudební motiv ze Strausse. Řemeslnou dokonalost filmu zdůraznily i znamenité herecké výkony především Hany Vítové v roli „padlého anděla“, vychovatelky Marty (její pravděpodobně nejlepší výkon před kamerou) a Adiny Mandlové v menší, ale pro příběh velmi důležité roli její přítelkyně, prostitutky Kiki. Mezi představiteli mužských postav se objevila také slavná jména jako Gustav Nezval, Svatopluk Beneš, Rudolf Hrušínský a Eduard Kohout. Vznikl film, který ve své době prokázal životaschopnost a úroveň české kinematografie i v omezených protektorátních podmínkách.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/002/2093_9bccce.jpg"
}