{
  "id": 209603,
  "url": "https://www.csfd.cz/film/209603-sevelici-pobrezi/",
  "name": "Ševelící pobřeží",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-02-18T20:30:00.000Z"
    ]
  },
  "content": "Přelom 60. a 70. let minulého století. Mladá Evita přijíždí do Mosambiku, aby se vdala za svého snoubence Luíse, který tu slouží v jednotkách koloniální armády. Šťastná novomanželka si však postupně začíná uvědomovat, že bývalý nadaný student matematiky, s nímž se v Lisabonu rozhodla prožít život, se jí mění před očima. Portugalsko je už několik let ve stavu koloniální války v zoufalé snaze udržet si nadvládu ve svých afrických koloniích, a přestože ve velkých městech plyne život zdánlivě jako za starých časů, v provinciích se krutě bojuje. Luís vzhlíží ke svému arogantnímu veliteli a jeho názory se mění. Když oba muži odjedou na několik měsíců bojovat na sever země, Evita a velitelova žena Helena jsou ponechány samy sobě a svým úsudkům a pocitům.\nAčkoliv ve filmu není jediná otevřená scéna násilí, jeho všudypřítomnost a dopady války jsou patrné i v každodenním životě navenek poklidného města. Evita prochází krizí svého vztahu k Luísovi i krizí vlastní identity.\nObrazově poutavý, nostalgicky laděný film natočila zkušená dokumentaristka Margarida Cardosová jako svůj úspěšný hraný debut, podle stejnojmenného románu Lídie Jorgeové. Obě ženy spojila osobní zkušenost s životem v Mosambiku a trpké povědomí o absurdní situaci, zvané kolonialismus. V příběhu mladičké Evity, vyprávěném jí samou s odstupem let, se tak odehrávají situace a obrazy téměř autentické a proto také nesmírně výmluvné. Bez jakéhokoliv otevřeného násilí, hysterie či bouřlivých scén jsme spolu s Evitou nořeni do marasmu hloupé mužské arogance, bezcitného násilí na nevinných obětech a všudypřítomné agónie dohasínajícího impéria. Evitino dosud nepokřivené vnímání a nádhera africké země tvoří dostatečně křiklavý kontrast této, pro Portugalsko stejně jako pro jeho kolonie, tragické historické situaci.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/158/018/158018370_e664b0.jpg"
}