{
  "id": 214945,
  "url": "https://www.csfd.cz/film/214945-vyprahle-zivoty/",
  "name": "Vyprahlé životy",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2024-10-29T18:00:00.000Z"
    ]
  },
  "content": "Revoluční příspěvek brazilské kinematografie ve vývoji slavného hnutí cinema novo. Estetika syrového obrazu rozvíjí autentické svědectví o neúrodné severní části země, kde živoří pětičlenná rodina. Marné je její úsilí najít ve vyprahlé pustině klidné místo před neúnavným sluncem.Volnější adaptace stejnojmenného klasického románu Graciliana Ramose (česky 1959) vypráví o těžkém životě pětičlenné rodiny uprostřed nehostinné pustiny sertão na severovýchodě Brazílie. Zapomenutý svět, poznamenaný katastrofálním suchem, představuje jedinou možnou šanci pro řadu chudých přistěhovalců. Patří k nim také Fabiano a jeho rodina, která pravidelně „kočuje“ pustinou mezi jednotlivými a velmi vzácnými přívaly deště. Segment jejich dvouletého živoření tvoří námět pro syrově realistický příběh plný silných okamžiků každodenního boje o holou existenci. Klíčovým momentem snímku je motiv cesty. Setkáváme se s ním hned v úvodu, kdy Fabiano (Átila Iório) se svou ženou Vitóriou (Maria Ribeirová) a dvěma syny (Gilvan and Genivaldo Lima) za doprovodu věrné feny Baleii putují vyprahlou krajinou. Z neorealistického pohledu kamery na strasti putování a ze záznamu jejich nuzného vybavení vyplývá otázka, zda-li spíš než na začátku, nejsou na konci svých sil. Přesto se usazují. Přežívat se jim daří jen s vypjetím všech sil. Často nemají téměř co do úst  a děti jsou nemocné. Jediné štěstí vysvitne v okamžiku, kdy Fabiano získá práci jako pasák krav. Pocit, že dostávají stejnou šanci jako skuteční lidé, ovšem záhy vyprchá, když se Fabiano nečekaně střetne s místním samolibým policistou. Poté, co je bezdůvodně vymrskán a prožije potupnou noc na policejní stanici, musí opět za svým údělem chudáka. Nepříznivé okolnosti přimějí rodinku, aby se opět vydala na strastiplnou pouť. Pouť osudovou, jemně groteskní, a hořce tragickou, vyprávějící  mimo jiné o neschopnosti postavit se nepřízni osudu.To však jenom prozatím, protože doba vzdorujících charakterů v brazilském filmu teprve přichází, ale nikdy by neměla tak skvěle připravenou půdu jako v případě dos Santosova filmu. Souvislost s pozdějšími opusy cinema novo je více než zjevná, protože asistentem v tomto případě byl budoucí rozhněvaný muž brazilské kinematografie Glauber Rocha. Přihlédneme-li k jeho filmům odehrávajícím se v oblasti nehostinné sertão, je jisté, že snímek jeho učitele dal žákovi do vínku autentický pocit mystické zkušenosti poutníka na cestě, před kterým se otevírá nedozírná šíře možností a především osobní prožitek existence. (Martin Jiroušek, LFŠ 2007)\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/163/281/163281653_acda77.jpg"
}