{
  "id": 215378,
  "url": "https://www.csfd.cz/film/215378-dabel-nosi-pradu/",
  "name": "Ďábel nosí Pradu",
  "screenings": {
    "Praha - Přítomnost Boutique Cinema": [
      "2024-04-19T20:00:00.000Z"
    ]
  },
  "content": "Absolventka práv Andrea Sachsová zvaná Andy by se chtěla stát novinářkou. Jako průpravu chce vzít na rok místo ve vydavatelství Elias-Clarke. Tady vydávají i proslulý módní časopis Runway, v jehož čele stojí chladná a obávaná Miranda Priestlyová. Už v den, kdy se přijde představit, si Andy všimne, že se před ní třesou všichni zaměstnanci, zejména asistentka Emily Chaltonová, která právě povýšila a šéfka za ni hledá náhradu. Mirandě nepadne do oka Andyino oblečení a jedná s ní zvysoka: dívka se domnívá, že ji nechce přijmout, a odchází. Na poslední chvíli si to ale Miranda rozmyslí. Andy nastupuje na místo asistentky a zpočátku jí všechno připadá jako zlý sen: nikoho nezná, nic nestíhá, pokud se jí někdy něco podaří, Miranda zůstává chladná, a pokud něco zkazí, dostane vynadáno. Šéfka ale požaduje, aby jí byla kdykoli k dispozici, a Andy začíná zanedbávat své přátele včetně Nata, se kterým žije. Zato se seznamuje s ikonami světa módy a potkává i slavného novináře na volné noze Christiana Thompsona, který se jí hned začne dvořit... Nigel, nejbližší spolupracovník Mirandy, jednoho dne vybere Andy jiné oblečení, ve kterém ji nikdo nepozná. a s oblečením jako by stouplo i její sebevědomí. Miranda si jí poprvé skutečně všimne a práce jí jde hned lépe od ruky. Občas se ještě sice dopustí nějakého faux pas, ale kupodivu vyhazov nenásleduje. Miranda ji ale zkouší dál: když odjíždějí její dvojčata k babičce, přejí si ještě nevydaný díl Harryho Pottera a Andy ho má obstarat. Nakonec jí pomůže právě Thompson. Zdá se, že i sama Miranda je překvapená faktem, že její druhá asistentka úkol zvládla. Zato Andyin vztah s Natem trpí. Vše vyvrcholí v den, kdy Andy nepřijde na oslavu jeho narozenin, protože musí doprovázet Mirandu na večírek. Nata se tato událost velice dotkne a zdá se, že jejich vztah je v troskách... Pak Miranda oznámí Andy, že ji s sebou vezme na přehlídku do Paříže. Na tento každoroční vrchol sezony se ale už rok těší Emily, která kvůli tomu podstupuje všelijaké diety. Andy je zděšená představou, jak bude zklamaná, odmítnout ale nedokáže. Emily vzápětí ve spěchu spadne pod auto a má zlomené nohy, takže by stejně nemohla jet. Na Andy se ale velice zlobí. V Paříži Andy září a své šéfce pomáhá ze všech sil. Nigel jí oznamuje, že se brzy stane společníkem výrobce módních doplňků Jamese Holta. Miranda prý už o tom ví – sama ho doporučila. Andy jde na romantickou večeři s Christianem a skončí s ním v posteli. Ráno jí mladý muž oznámí, že šéf vydavatelství Irn Ravitz má v úmyslu Mirandu vyhodit a na její místo dosadit mladou Francouzku Jacqueline Folletovou...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/046/46801_8afcdc.jpg"
}