{
  "id": "215414-andel-pane",
  "url": "https://www.csfd.cz/film/215414-andel-pane/",
  "name": "Anděl Páně",
  "year": 2005,
  "screenings": {
    "Mat": [
      "2019-12-01T14:15:00.000Z"
    ]
  },
  "content": "Je časné ráno, v předvečer Štědrého dne, a celé nebe se chystá na velkolepé oslavy Ježíškových narozenin. Panna Marie (Klára Issová) se svatou Veronikou (Veronika Žilková) pečou hory cukroví, Tři králové chystají dort a sbor andílků nacvičuje koledy. Jen jeden anděl jakoby tu byl navíc a jakoby se každému jen pletl pod nohy - Petronel (Ivan Trojan), paličatý nešika a přetrhdílo. Na co sáhne, to zkazí, ale přitom nikdy nepřizná svoji chybu. Zakrátko si proti sobě poštve všechny svaté. Jediný, kdo má s Petronelem ještě trpělivost, je sám Pán Bůh (Jiří Bartoška), ale i toho Petronel nakonec urazí. Za trest je poslán na pozemský svět, aby napravil jediného hříšníka, jinak na Štědrý den skončí jako padlý anděl v pekle. Vyděšený Petronel, proměněný v žebráka, odchází mezi smrtelníky, o jejichž životě nemá ani potuchy. Průvodcem je mu poťouchlý čert Uriáš (Jiří Dvořák), který se náramně dobře baví na Petronelův účet. Petronel bloudí zasněženým krajem a pokouší se najít si svého hříšníka, kterému by napravil hlavu. Nemá však nejmenší ponětí o lidských přáních, touhách, starostech a láskách.(oficiální text distributora)\n\n\t\t\t\t\t\t Je časné ráno, v předvečer Štědrého dne, a celé nebe se chystá na velkolepé oslavy Ježíškových narozenin. Panna Marie (Klára Issová) se svatou Veronikou (Veronika Žilková) pečou hory cukroví, Tři králové chystají dort a sbor andílků nacvičuje koledy. Jen jeden anděl jakoby tu byl navíc a jakoby se každému jen pletl pod nohy - Petronel (Ivan Trojan), paličatý nešika a přetrhdílo. Na co sáhne, to zkazí, ale přitom nikdy nepřizná svoji chybu. Zakrátko si proti sobě poštve všechny svaté. Jediný, kdo má s Petronelem ještě trpělivost, je sám Pán Bůh (Jiří Barto… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0493107/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/000/046/46796_ecd1df.jpg"
}
