{
  "id": 215414,
  "url": "https://www.csfd.cz/film/215414-andel-pane/",
  "name": "Anděl Páně",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-12-08T18:00:00.000Z"
    ]
  },
  "content": "Oblíbená pohádka režiséra Jiřího Stracha Anděl Páně je přímo stvořená pro vánoční čas. Hned v úvodu nás zavede na samotná nebesa: je časně ráno, v předvečer Štědrého dne, a všichni se chystají na velkolepé oslavy Ježíškových narozenin. Panna Maria (K. Issová) se svatou Veronikou (V. Žilková) pečou vánoční cukroví, andělské sbory nacvičují Gloria a Ježíšek zlobí úplně stejně jako ostatní malí kluci. Jen jeden anděl jakoby tu byl navíc a jakoby se každému jen pletl pod nohy - Petronel (I. Trojan), paličatý nešika a přetrhdílo. Na co sáhne, to zkazí, ale přitom nikdy nepřizná svoji chybu. Zakrátko si proti sobě poštve všechny svaté. Jediný, kdo má s Petronelem ještě trpělivost, je sám Pán Bůh (J. Bartoška). Ten mu dá důležitý úkol - zastat zaneprázdněného svatého Petra u nebeské brány. Jenže Petronel začne příchozí soudit přísněji než samotný Pán Bůh. A když si později troufne dokonce kárat samotného Pána Boha - trest na sebe nenechá dlouho čekat! Je poslán na pozemský svět, aby napravil jediného hříšníka, jinak na Štědrý den propadne peklu. Vyděšený Petronel, proměněný v žebráka, odchází mezi smrtelníky, o jejichž životě nemá ani potuchy. Průvodcem je mu poťouchlý čert Uriáš (J. Dvořák), který se náramně dobře baví na Petronelův účet. Společně putují zasněženým krajem a pokouší se najít svého hříšníka, kterému by Petronel napravil hlavu. Cesta je zavede na nejbližší hrad. Tam je pánem mladý hrabě (D. Švehlík), který veškerý čas tráví zábavou a pitím. Jeho správce (O. Navrátil) ho za vydatné pomoci ostatních bezostyšně okrádá. Je tu i půvabná a skromná služtička Dorotka (Z. Kajnarová)... Jenže – Petronel je pěkný popleta – nejenže nikoho nenapraví, ale vlastní hloupostí uvrhne nevinné lidi do neštěstí. Naštěstí ale nakonec přijde k rozumu a pochopí, že nic není tak jednoduché, jak se zdá. A pak musí napravit všechno, co způsobil...\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/046/46796_ecd1df.jpg"
}