{
  "id": 220604,
  "url": "https://www.csfd.cz/film/220604-hrmot-obriho-plaza-aneb-ted-poznate-hadimrsku/",
  "name": "Hřmot obřího plaza aneb teď poznáte Hadimršku",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-03-12T20:30:00.000Z"
    ]
  },
  "content": "Máloco dokáže navodit tak bezelstné divácké nadšení jako pohled na gumákovou potvoru, která demoluje kartonové modýlky velkoměstské zástavby. Zapomeňte na právem velebenou první japonskou Godzillu (1954). Tentokrát zaplujeme do smrdutých vod jejích bizarních a trashových variací z okolních zemí. V tchajwanském bezostyšně laciném pokusu King of Snake (sic!) (Král hadů, 1984) namísto obřího ještěra nebo mimozemského bubáka řádí gigantický plyšový had zavěšený na nezamaskovaných loutkovodičských drátech. Malá holčička tu totiž najde prototyp zvětšovacího přístroje, na který mají spadeno všehoschopní gangsteři a do něhož ona při hraní umístí svého hadího mazlíka. Premisa zavdává nejen ke kupě naivních trikových záběrů destrukce či vědy vymknuté kontrole. Dojde také na hromadu praštěných momentů s urputně přehrávající dívenkou, které měly bavit dětské publikum, ale také na řadu divokých přestřelek inspirovaných hongkongskými kriminálkami. Tím ovšem výčet otrlých kvalit teprve začíná. Oné tchajwanské brakovky se totiž zmocnilo producentské duo Joseph Lai a Betty Chan. Jejich společnost IFD Films and Arts proslula frankensteinovským látáním dálnovýchodních žánrovek do fantasmagorických zběsilostí pro západní videopůjčovny. Jakých zábavných nížin může takové dílko dosáhnout, mohli diváci na vlastní vytřeštěné bulvy okusit v nonstop zhůvěřilosti Ninja hromobití. Podobně v případě Hřmotu obřího plaza osekané pasáže ryzích atrakcí výchozího snímku propojuje absurdní nový dabing s dotočenými scénami dalších akčních eskapád s třetiřadým kopálistou Pierrem Kirbym. Heslo „Všechnu moc imaginaci!“ nabývá v tomto případě zcela fantastických, nemyslitelných a úžasných rovin.\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/160/074/160074831_a463fa.jpg"
}