{
  "id": 220982,
  "url": "https://www.csfd.cz/film/220982-rambo-do-pekla-a-zpet/",
  "name": "Rambo: Do pekla a zpět",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-08-27T20:00:00.000Z"
    ]
  },
  "content": "Stárnoucí válečný veterán z Vietnamu, John Rambo, se usadil a kdesi v Thajsku vede samotářský život. Provozuje loďku, rybaří, odchytává hady a především se snaží vyhýbat problémům. Ale problémy si najdou jeho. Poklidný Rambův život naruší misionářská skupina, vedená Sarah a Michaelem Burnettem, která se i přes jeho varování vydá do Barmy. Do končin, kde je nic dobrého nečeká. A Johnovi nezbývá než přispěchat na pomoc.Scénář filmu koloval hollywoodskými studii mnoho let, původně měl Rambo bojovat proti nelegálním těžařům dřeva v Amazonii. Dlouho se nemohlo přijít na ideálního Rambova protivníka, nakonec – po konzultaci s redakcí renomovaného časopisu Soldier of Fortune – „vyhrála\" jihovýchodní Asie, kde je prý „nejhorší politicko-vojenská situace\".Prakticky od jejího vzniku v roce 1948 bojuje v Barmě státní armáda proti guerillovým skupinám etnických menšin, především Karenů, které usilují o autonomii. Jejich boj je momentálně jeden z nejdéle trvajících válečných konfliktů na celém světě. Právě Karenům jde na pomoc misionářská skupina, přičemž barmská armáda do oblasti žádné humanitární pracovníky zásadně nevpouští. Thajsko, kde se usadil Rambo, do Barmy za pomoci mezinárodních organizací dodává čistou vodu, jídlo a poskytuje azyl barmským rodinám, které s veškerým majetkem v nůších na zádech prchají před válkou. Přestože tato oblast zdaleka není tak známá jako Dárfúr či jiná africká pekla, čísla vypovídají o rozsáhlé humanitární katastrofě. Ve snaze zbavit povstalce jídla, financí, informací a rekrutů barmská armáda pod vedením represivní junty vypálila či jinak zničila přes tři tisíce vesnic. Kolem půl milionu Barmánců muselo opustit své domovy a před boji prchají barmskou džunglí z místa na místo. „Pozemní miny, nucené verbování do armády, konfiskace majetku, využívání vesničanů k přenášení munice, nelidské mučení a popravy jako trest za napomáhání povstalcům,“ tak popisují situaci zpravodajské zdroje. K válečným hrozbám se přidává malárie, podvýživa a další onemocnění, proti nimž v místě nelze sehnat léky. V říjnu roku 2007 otřásl světem další skandál, když nechala Barmská policie střílet do protestujících mnichů. Téma Barmy se tedy zdá být vpravdě nadčasové a dobře zvolené. Samotný Sly, který strávil natáčením Ramba 4 na barmsko-thajských hranicích šest měsíců, prohlásil, že Barma je horší než Vietnam.\n\n\t\t\n\t\t\t\t(Shadwell)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/047/47544_9195cf.jpg"
}