{
  "id": 220919,
  "url": "https://www.csfd.cz/film/220919-transformers/",
  "name": "Transformers",
  "screenings": {
    "Praha - Centrum Černý Most": [
      "2023-07-20T21:00:00.000Z"
    ]
  },
  "content": "Transformers patří k nejúspěšnějším hračkám v historii. Roboti, kteří se dokážou přetransformovat v libovolný dopravní prostředek, jsou populární natolik, že se stali hrdiny akčního animovaného seriálu. Mohli by ale být také předlohou pro hraný celovečerní akční film? Pochybnosti hravě rozmetají dva argumenty – úspěšné snímky se v současnosti natáčejí podle mnohem podivnějších námětů (třeba podle atrakcí v zábavních parcích, viz Piráti z Karibiku) a Transformers se navíc mohou opřít o dva velikány světového filmu, produkujícího Stevena Spielberga a režírujícího Michaela Baye (Mizerové 1 + Mizerové 2, Skála, Armageddon). Ti dva mají dostatečný kredit na to, aby se z projektu, který by jinak doprovázely pochyby, stal jeden ze nejočekávanějších filmů léta... Prakticky odnepaměti ve vesmíru kolem nás zuří válka dvou vyspělých mimozemských civilizaci, „hodných“ Autobots a „zlých“ Decepticons. Dosud se nám vyhýbala, ale když tito vyspělí mechanoidi objeví na Zemi zdroj energie, jehož ovládnutí může jedné či druhé straně přinést konečné vítězství, promění se naše planeta v peklo na zemi (nebo spíš ve vesmíru). Jejich invazi prožíváme společně s teenagerem Samem (Shia LaBeouf), kterého doposud trápila pouze škola, absence pořádné káry a slečna jménem Mikaela (Megan Fox), jež dává přednost jeho spolužákům. Ve chvíli, kdy se v televizi objeví první zprávy o ničivých robotech, začne mít o jeden problém navíc. Je to právě on, kdo nevědomky ukrývá klíč k onomu životně důležitému energetickému zdroji, proto má nárok na první místo na seznamu ohrožených druhů. Hned za ním figuruje zbytek naší civilizace… Spojením Stevena Spielberga s Michaelem Bayem vznikl z dětské hračky silný epický příběh, který úspěšně kombinuje dramatičnost Války světů s diváckou vstřícností Dne nezávislosti. Přestože příběhu dominují velkolepé akční sekvence, o které se starali mistři oboru, specialisté z trikového studia George Lucase Industrial Light and Magic, je v něm dostatek prostoru i pro humor a pro originální zápletku. „Nejdůležitější bude přesvědčit lidi o tom, že film, který se inspiroval dětskou hračkou, může být pro dospělé. Stačí ale pár vteřin libovolné akční sekvence a vaše předsudky budou ty tam,“ tvrdí producent filmu Lorenzo di Bonaventura.\n\n\t\t\n\t\t\t\t\t(Magic Box)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/047/47569_cfdf01.jpg"
}