{
  "id": "222182-zoluska",
  "url": "https://www.csfd.cz/film/222182-zoluska/",
  "name": "Zoluška",
  "year": 1979,
  "screenings": {
    "Ponrepo": [
      "2020-01-05T15:00:00.000Z"
    ]
  },
  "content": "Pred mnohými rokmi žila v ďalekom kráľovstve v malom domčeku lesníkova dcéra, ktorej všetci hovorili Popoluška. Popoluška bola veľmi dobrá, poslušná a milá, mala čisté a láskavé srdce. Mamička jej zomrela, keď bola ešte malá a otecko sa znova oženil. Ale jej nová matka bola ku svojej nevlastnej dcére sebecká a krutá. Popoluška však pokorne znášala všetky rozmary svojej macochy a svojich dvoch nevlastných sestier. Ale iba do chvíle, keď sa stal zázrak...\nRuskú rozprávku nakrútil v roku 1979 režisér Ivan Aksenčuk. V období 1992 – 1995 ju remastrovala pre potreby DVD distribúcie americká spoločnosť Films By Jove. Jej majiteľ, bývalý sovietsky herec a emigrant Oleg Vidov, odkúpil celosvetové distribučné práva v balíku najkrajších ruských animovaných filmov, pokladov ruskej filmovej histórie. V novej verzii Popolušky s dokonalým obrazom načítala komentár populárna americká herečka Sarah Jessica Parkerová. Ruskú verziu klasickej rozprávky Charlesa Parraulta považujú diváci aj kritici za väčšmi lyrickú a jemnejšiu, než je verzia Popolušky z dielne Walta Disneyho z roku 1950.(oficiální text distributora)\n\n\t\t\t\t\t\t Pred mnohými rokmi žila v ďalekom kráľovstve v malom domčeku lesníkova dcéra, ktorej všetci hovorili Popoluška. Popoluška bola veľmi dobrá, poslušná a milá, mala čisté a láskavé srdce. Mamička jej zomrela, keď bola ešte malá a otecko sa znova oženil. Ale jej nová matka bola ku svojej nevlastnej dcére sebecká a krutá. Popoluška však pokorne znášala všetky rozmary svojej macochy a svojich dvoch nevlastných sestier. Ale iba do chvíle, keď sa stal zázrak... Ruskú rozprávku nakrútil v roku 1979 režisér Ivan Aksenčuk. V období 1992 – 1995 ju remastrovala pre po… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0222511/combined",
  "posterUrl": "https://img.csfd.cz/assets/b996/images/poster-fre",
  "trailerUrl": "https://www.youtube.com/watch?v=RIRVOepV9Ik"
}
