{
  "id": 222331,
  "url": "https://www.csfd.cz/film/222331-kralovna/",
  "name": "Královna",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-09-18T18:30:00.000Z"
    ]
  },
  "content": "Osm dní, které otřásly monarchií. Oscarová Helen Mirrenová v titulní roli britského filmu, nabízejícího fascinující pohled do zákulisí britské moci po tragické smrti princezny Diany.Komorní drama uznávaného režiséra Stephena Frearse vypráví o těžkých chvílích britské královny Alžběty II., které následovaly po tragické smrti lidmi zbožňované princezny Diany. V době, kdy do křesla ministerského předsedy po drtivém volebním vítězství usedl Tony Blair, svádí panovnice souboj s veřejným míněním, sílou tradic a zejména sama se sebou. Zatímco dvůr považuje událost za ryze soukromou záležitost, veřejné mínění podněcované médii požaduje okázalé truchlení a neméně okázalý pohřeb. A ctižádostivý předseda vlády se snaží královnu, trávící čas na soukromém sídle ve Skotsku, přimět ke změně stanoviska. Režisér Stephen Frears společně se svým scenáristou Peterem Morganem čerpali z nejrůznějších zdrojů, včetně informací z nejbližších kruhů panovnice i premiéra. Pronikli tak do dvou zcela odlišných světů: konzervativního a upjatého prostředí dvora a nekonformního rodinného i pracovního zázemí nejmladšího britského ministerského předsedy, odhodlaného k radikální modernizaci systému. Popsali jak narůstající pochyby o vlastním přesvědčení na straně královny, tak nečekaný respekt, který si s postupem času dokázala u premiéra získat. Mnohavrstevnatý snímek, jehož nedílnou součástí jsou účelně využívané archivní materiály především z televizního zpravodajství, tak na pozadí reálných historických událostí nabízí také úvahu o samotné podstatě královského majestátu a jeho smyslu, o tradici a modernizaci, odpovědnosti a populismu. Vedle precizní režie a propracovaného scénáře film stojí na excelentních hereckých výkonech, jimž vévodí nepřehlédnutelná Helen Mirrenová. Za své dokonalé ztvárnění nepřístupné královniny osobnosti získala řadu ocenění, včetně přestižní ceny Britské filmové a televizní akademie (BAFTA), Zlatého Glóbu a především Oscara.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/048/48501_8aadd7.jpg"
}