{
  "id": 223771,
  "url": "https://www.csfd.cz/film/223771-zavis-knize-pornofolku-pod-vlivem-griffithovy-intolerance-a-tatiho-prazdnin-pana-hulota-aneb-vznik-a-zanik-ceskoslovenska-1918-1992/",
  "name": "Záviš - kníže pornofolku pod vlivem Griffithovy Intolerance a Tatiho Prázdnin pana Hulota aneb Vznik a zánik Československa (1918–1992)",
  "screenings": {
    "Praha - Kino Atlas": [
      "2024-02-02T19:00:00.000Z"
    ]
  },
  "content": "Po stopách třínohého psa a dvounohého režiséra na cestě českým dneškem a československou minulostí: Čtyřletý Edvard Beneš zachraňuje život rodičům, šedesátiletý Václav Klaus hraje i nehraje tenis, socha tluče hlavou do zdi. Lidé bojují v kečupu a pohřbívají své psy. Spadený dům, dům z marihuany i miliardová vila podnikatele. Lední medvědi, sokoli, lišky. Písně Milana Záviše Smrčky. Svět podle Karla Vachka.\"Vari, vari, vari, já jsem kokot starý,\" zpívá v úvodu i na konci nového Vachkova filmu obscénní písničkář Záviš, který sám sebe tituluje Knížetem pornofolku. Mezi tím se se slavnostním ceremoniálem pohřbívají psi na hřbitově psích celebrit, režisér si nasazuje ochranný kornout, který vyhrál v Jihlavě a který se nasazuje psům, aby se neokousávali, dlouze přednáší na FAMU o tom, jak je třeba dělat filmy, lidé po sobě házejí rajčata a o kus dál vyprávějí zmlácení technaři z Czechteku a socha Kryštofa Kintery tluče hlavou do zdi. A skoro by se chtělo vykřiknout motto letošního jihlavského festivalu: \"Nikdy nebylo líp.\" Ve Vachkově pohledu však skoro zděšeně. Normalizační mim Čejka předvádí slepici v Sazka Areně, kde se připravuje motokrosová exhibice. Pak tam někdo skáče na motorce, vzduch smrdí zbytečně spáleným benzínem, lidé se baví a Země se žene do záhuby. Ekolog Dejmal promlouvá mezi pomalovanými kravami z laminátu a Saddám je pevně svázán a v podobě žraloka naložen v akváriu.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/071/71963_009b73.jpg"
}