{
  "id": 227553,
  "url": "https://www.csfd.cz/film/227553-dealer-iii/",
  "name": "Dealer III",
  "screenings": {
    "Praha - Kino Kavalírka": [
      "2023-03-03T22:00:00.000Z"
    ]
  },
  "content": "Organizovaný zločin s lidskou tváří. Syrový pohled do kodaňského podsvětí od proslulého dánského režiséra Nicolase Windinga Refna.Nicolas Winding Refn zakončuje svou trilogii o kodaňském podsvětí mrazivým portrétem stárnoucího gangsterského kápa Mila. V předchozích dílech byl tento srbský kmotr jen vedlejší postavou v příbězích dánských kšeftujících dealerů a zlodějíčků bezmocně se potácejících za hranou zákona. Když vše klapalo, jak mělo, byl Milo bodrým přátelským kumpánem, ale pokud měl pocit, že ho někdo chce podrazit, nebo bylo potřeba zatlačit na dlužníka, jeho žoviálnost a familiárnosti ustoupily nelítostným erupcím účelové brutality. Tentokrát se s tímto králem podsvětí, který zásobuje Kodaň drogami, setkáváme na sezení anonymních narkomanů. Milo chce přestat brát, protože pak nemá čistou hlavu na důležitější věci. Zrovna organizuje pohoštění na svatební hostinu své milované dcery, ale současně řeší i zpackanou zásilku drog. Také coby stárnoucí veterán stojí proti ambiciózním mlaďochům, ze kterých mohou být noví výhodní spojenci, ale současně i nežádoucí konkurence. Milo se snaží si v nové době udržet postavení, a tak zkouší nové věci, jenže starého psa prostě novým kouskům nenaučíš.Režisér opět spřádá nelichotivý obraz podsvětí, prostý obvyklých mýtů a glorifikace nejen hollywoodských gangsterek. Také tentokráte přistupuje ke světu periferních podniků a umolousaných lemplů s empatickým zájem, přičemž ale v závislosti na hlavní postavě se mění atmosféra i pojetí snímku. Po vypjatě existenčním prvním dílu a jeho oidipovsky tragickém pokračování Refn trilogii uzavřel znepokojujícím portrétem krále podsvětí, který nehledá cestu ven, ani nesní o jiné budoucnosti, ale jenž je největší rybou v rybníce právě proto, že je ve svém živlu. Mít na rukou krev je pro něj stejně každodenní záležitostí, jako kuchtit tradiční lahůdky na svatební hostinu. Cenou za jeho postavení pak není strach o život, ale pouze stres a samota. Všechny roviny mnohoznačné postavy bravurně vystihl v Dánsku žijící chorvatský rodák, divadelní, filmový a televizní herec Zlatko Buric. Právě on coby představitel Mila, hlavním pojítkem celé trilogie, protože jako jediný z jejího početného hereckého ansámblu vystupuje ve všech dílech.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/094/167094023_5a4c40.jpg"
}