{
  "id": 227552,
  "url": "https://www.csfd.cz/film/227552-dealer-ii/",
  "name": "Dealer II",
  "screenings": {
    "Praha - Kino Petrohradská": [
      "2023-01-27T20:00:00.000Z",
      "2023-01-30T20:00:00.000Z"
    ]
  },
  "content": "Osm let po průlomovém hitu Dealer se režisér Nicolas Winding Refn vrátil k postavám a světu, které ho katapultovaly mezi nejsledovanější evropské filmaře. V druhém díle velmi volně navazuje na předchozí události, ale zaměřuje se tentokrát na postavu druhořadého dealera a prosťáčka Tonnyho v podání Madse Mikkelsena. Ten se vrací z vězení a rovnýma nohama zase končí ve svrabu malých i velkých krádeží, podfuků, šméček a vyrovnávání účtů. Během toho se pokouší zavděčit se svému přísnému otci, známému v podsvětí jako Klempíř, jeho kámoš a parťák O má čerstvě před svatbou a navíc se ještě Tonny dozvídá, že je otcem.Refn tentokrát nechává klasické žánrové vzorce zcela stranou a místo energického existenčně vyhroceného vyprávění prvního dílu se noří hlouběji do nitra kodaňského podsvětí a především pak zkouší nahlédnout za zhuntované vizáže jeho galerky. Druhý Dealer tak ještě více demytizuje obraz gaunerů, jaký předkládají americké žánrové filmy. Ačkoli i v Kodani se svádějí mocenské boje a za vším stojí touha urvat si svůj kus žvance či stát se nejvyšším kápem, namísto idealizované noblesy mafiánských eposů či frajerskosti gangsterských thrillerů hollywoodské produkce Refn diváky zavádí do světa nočních podniků, autodílen a laciných bordelů. Příznačně pak jeho obyvateli nejsou žádní sofistikovaní zločinní géniové, ale pouze ztroskotané existence, lemplové a amatéři. Do tohoto marasmu ale režisér a scenárista v jedné osobě zasazuje strhující a ve svém vyznění mrazivý příběh o hluboko pohřbených emocích, který ústí až do tragédie antických rozměrů.\nNicolas Winding Refn opět využívá styl mísící naturalistické prostředí se syrovým realismem dokumentárně stylizované kamery, ale osm let mezi prvním a druhým dílem je znát ve výrazně jistějším a sevřenějším tvaru celého filmu, ale i propracovanější dramaturgii a precizním vedení herců. Hlavní pozornost na sebe po právu strhává vynikající Mads Mikelsen v ústřední roli Tonnyho. Jeho návrat k postavě, která v prvním díle byla jeho úplně první hereckou příležitostí v celovečerním filmu, stvrzuje svůj talent, ale i ambici vyhledávat náročné role. Během doby, která uplynula od prvního Dealera, se z tehdy neznámého mladíka stala zářící hvězda, která si získala mezinárodní pozornost televizním seriálem Rejseholdet, jenž jako první skandinávský krimi pronikl do zahraničí a dosáhl až na prestižní cenu Emmy. V roce vzniku druhého Dealera měl již Mikelsen za sebou první hollywoodské angažmá, vedlejší roli v akčním Králi Artušovi. Také v dalších letech nabídky ze zámoří, jako byla role hlavního záporáka v bondovce Casino Royale či titulní hrdina ceněného hororového seriálu Hannibal, střídal s ambiciózními dánskými projekty typu Refnovy kontemplativní vikingské artovky Valhalla Rising, kostýmní romance Královská aféra, etického dramatu Hon nebo skandinávského westernu Spása.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/094/167094020_20e12e.jpg"
}