{
  "id": 229,
  "url": "https://www.csfd.cz/film/229-zvetsenina/",
  "name": "Zvětšenina",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-06-04T20:30:00.000Z"
    ]
  },
  "content": "Filmová esej o nemožnosti uchopit objektivní pravdu. Jedno z nejslavnějších děl světové kinematografie.Je mladý, pohledný, úspěšný a bohatý, svět – zejména jeho ženská část – mu leží u nohou. Módní fotograf Thomas, ochotný pro získání nevšedních snímků přenocovat v noclehárně mezi nuzáky, aby ovšem vzápětí přesedl do svého rolls-roycu a odjel do svého ateliéru fotit atraktivní modelku. Dravý, arogantní, sebevědomý – a přece vnitřně, skrytě zranitelný. Do londýnského Maryon parku jej zavedla vlastně náhoda. Ale správný fotograf neudělá krok bez svého aparátu a vzdálená dvojice milenců, skotačící na pozadí nádherné, majestátní zeleně je příliš zajímavým objektem, než aby ji jen tak přehlédl. Jenomže náladové fotografie v sobě, jak má Thomas brzy zjistit, skrývají znepokojivé tajemství…Zvětšeninu natočil Michelangelo Antonioni podle povídky argentinského spisovatele Julia Cortázara Babí léto (česky vyšlo ve Světové literatuře v r. 1968 již pod názvem Zvětšenina). Se spoluscenáristou Toninem Guerrou přesadil její příběh z Paříže do Londýna, který byl v polovině šedesátých let minulého století avantgardní metropolí, centrem hippies, boomu všech druhů umění – pop-artu, fotografie, divadla, módy i hudby. Antonioni se na svůj první zahraniční film důkladně připravoval. Žil v Londýně osm měsíců, vyzpovídal desítky příslušníků nejrůznějších profesí, chodil po klubech, vstřebával onu specifickou, nepopsatelnou atmosféru. A pak jej za půl roku natočil. Navázal jím přímo na svou „tetralogii citů“ z let 1959–1964 (Dobrodružství, Noc, Zatmění, Červená pustina). Opět nabídl divákovi mnohovrstevnaté metaforické dílo se záměrně neuzavřenými motivy, provokující k mnoha interpretacím. Zvětšenina je detektivním příběhem s hádankou, psychologickou studií, filmovou úvahou o hranicích výtvarných a narativních umění i filozofickou esejí o nemožnosti uchopit objektivní pravdu. Antonioni jí vzdal i hold intuici, jedné ze svých stěžejních tvůrčích metod. Přihlásil se k ní zejména výroky „Dělám filmy spíše žaludkem než mozkem“ nebo „Zkušenost mě naučila, že pokud je intuice krásná, pak je správná.“\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/403/162403167_366e7a.jpg"
}