{
  "id": 229692,
  "url": "https://www.csfd.cz/film/229692-cerna-labut/",
  "name": "Černá labuť",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-02-10T18:00:00.000Z"
    ]
  },
  "content": "Baletka – labuť – tančí ve světle reflektorů sama, pak s partnerem, ze kterého se stane ďábel. Je to sen, který se zdá baletce Nině. Cestou do divadla v metru zahlédne kolegyni Beth. V šatně pak dívky Beth pomlouvají, že je stará. Na zkoušku přijde hlavní dramaturg s tím, že bude nové nastudování Labutího jezera. Beth roli nezíská, je propuštěna z divadla a rozbije část své šatny. Nině se na konkurzu nedaří. Přichází Lilly, nová primabalerína. Nina cestou domů potká dívku, která je jí neuvěřitelně podobná. Doma je Nina smutná, matka ji uklidňuje. Druhý den jde Nina za Leroyem a žádá ho o roli černé labutě. Leroy říká, že jako bílá labuť je dokonalá – ale na černou labuť ještě nemá. Ninna tvrdí, že chce být dokonalá, a Leroy chce, aby se uvolnila, a políbí ji. Nina ho kousne a on jí řekne, že si na roli vybral Veroniku. Když ale dojde na rozpis rolí, Nina zjistí vidí, že Leroy dal roli přece jen jí. Okamžitě to volá matce z toalety. Když vyjde, vidí, že na zrcadlo někdo rtěnkou napsal „whorw“ – děvko... Druhý den začínají zkoušky. Nina dře na roli zlé labutě a Leroy jí dává za příklad Lilly. Leroy a Nina jdou společně na večírek s novináři na počest Beth, která na konci sezony končí. Beth se naštve a Lilly se nevhodně zasměje. Nině se zdají divné sny a prolínají se se skutečností. Lilly se na WC chce s Ninou seznámit, ta ji odmítne. Když pak večer čeká na Leroye, přijde za ní opilá Beth a ptá se, co Nina pro roli udělala, když podle Leroye byla vždycky jenom „ta drobná frigidka“. Nina jde k Leroyovi na skleničku a on po ní vyjede. Vyptává se jí na sex, jestli jí baví a tak podobně. Chce, aby šla domů a tam masturbovala, aby trochu ožila a nebyla tak upjatá. Nina večer v posteli masturbuje. Když se otočí, uvidí sebe samu v křesle v černých šatech...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/316/316125_84f6ce.jpg"
}