{
  "id": "230259-nesmrtelna-hvezda-bozena-nemcova",
  "url": "https://www.csfd.cz/film/230259-nesmrtelna-hvezda-bozena-nemcova/",
  "name": "Nesmrtelná hvězda Božena Němcová",
  "year": 1997,
  "screenings": {
    "Mat": [
      "2020-01-25T18:15:00.000Z"
    ]
  },
  "content": "Božena Němcová je bezesporu naše největší česká spisovatelka. Její pohnutý život byl popsán v mnoha publikacích. Podkladem pro dokumentární film Olgy Sommerové byly dopisy, které psala B. Němcová svému muži, svým dětem a přátelům, a které zřetelně definují její výjimečnost a trpké zkušenosti s tehdejší společností, která ji odsuzovala. K její osobnosti a odkazu se ve filmu vyjadřují současní literární historici a spisovatelé (Kriseová, Pavlíček, Klíma, Kohout, Uhde) ale také filosof prof. M.. Machovec a Vlasta Chramostová, která v dobách totalitních hrála v bytovém divadle ve hře Františka Pavlíčka s názvem Zpráva o pohřbívání v Čechách. Ve filmu procházíme místa pobytu Boženy Němcové, Prahu, Ratibořice, Českou Skalici a z citace dopisů poznáváme, jaký byl její vztah k mužům, se kterými ji spojoval i milostný vztah. Z filmu i pochopíme, jak těžký úděl na sebe vzala osobnost ženy, odsouzené v té době k domácím pracím a starosti o manžela a rodinu, ale také jak česká společnost vnímá genialitu v kontextu současnosti. Olga Sommerová jako autorka a režisérka filmu zpracovala osobnost B. Němcové jako esej z aspektu politického, literárního a jako ženu prostou všech předsudků sociálních, náboženských a moralistních, jako matku, manželku, milenku a spisovatelku. Tedy v tom nejlepším slova smyslu jako rovnoprávnou a statečnou ženu. Kameramanem filmu je Josef Nekvasil, střihačkou Lenka Polesná, produkci zajišťovala Zdena Kadlecová. Vyrobila ho Tvůrčí skupina Josefa Platze.(Česká televize)\n\n\t\t\t\t\t\t Božena Němcová je bezesporu naše největší česká spisovatelka. Její pohnutý život byl popsán v mnoha publikacích. Podkladem pro dokumentární film Olgy Sommerové byly dopisy, které psala B. Němcová svému muži, svým dětem a přátelům, a které zřetelně definují její výjimečnost a trpké zkušenosti s tehdejší společností, která ji odsuzovala. K její osobnosti a odkazu se ve filmu vyjadřují současní literární historici a spisovatelé (Kriseová, Pavlíček, Klíma, Kohout, Uhde) ale také filosof prof. M.. Machovec a Vlasta Chramostová, která v dobách totalitních hrála… (více)",
  "posterUrl": "https://img.csfd.cz/assets/b1034/images/poster-fre",
  "trailerUrl": "https://www.youtube.com/watch?v=DTUrD-4hkYs"
}
