{
  "id": 231193,
  "url": "https://www.csfd.cz/film/231193-tropicka-boure/",
  "name": "Tropická bouře",
  "screenings": {
    "Praha - Letní kino Gabriel": [
      "2023-09-03T20:30:00.000Z"
    ]
  },
  "content": "Nejzářivější hollywoodské hvězdy se sešly na natáčení největšího a nejnákladnějšího válečného filmu všech dob, v němž Američané konečně vyhrají válku ve Vietnamu. To překvapivě není charakteristika filmu Tropická bouře, ale úvod k jeho příběhu, který slibuje mimořádný zážitek pro fanoušky všech forem humoru... Tugg Speedman (Ben Stiller) je klonem Bruce Willise, který chrlí kasovní trháky, ale ne a ne dosáhnout na Oscara. Kirk Lazarus (Robert Downey Jr.) by naopak mohl cenami dláždit chodník a s vírou ve vlastní schopnosti hledá stále nové a větší výzvy. Třetí hvězdou do party je pak komik Jeff Portnoy (Jack Black), který má hodně společného se svým představitelem, jenž by rád prchnul od pověsti fekálního humoristy k charakternímu herectví. Zásadním krokem jejich kariéry měl být výše zmíněný válečný velkofilm, jenže během natáčení se něco zadrhlo – náklady stoupají, atmosféra houstne a primadony ne a ne se vpravit do rolí vojáků v hlubinách vietnamské džungle. Na radu válečného poradce (Nick Nolte) vtáhne zoufalý režisér (Steve Coogan) své herce do skutečného pralesa, aby z nich stvořil chlapy. Žádný z nich netuší, jak je tahle výprava zocelí. Během cesty totiž narazí na militantní domorodou bojůvku, která chce proti americké invazi bojovat zuby nehty. A tak zatímco domorodci pálí ostrými, nicnetušící herci si myslí, že vše je součástí natáčení a plánu ďábelského režiséra na jejich „převýchovu“... Tropická bouře režírujícího, hrajícího a pod scénářem podepsaného Bena Stillera je revoluční komedií, která používá fóry, na které by většina hollywoodských studií neměla odvahu (a žaludek), a ty jsou navíc opravdu originální – a tak Kirk Lazarus posouvá mantinely vlastního herectví tím, že podstoupí operaci, jež z blonďatého Australana stvoří černocha od Mississippi, Tug Speedman touží adoptovat domorodého chlapečka, z něhož se vyklube zuřivý dětský zabiják, a jedna z postav se jmenuje Alpa Číno. Že je Tropická bouře skutečně „in“ potvrzují i dobrovolná sebezesměšňující camea slavných herců, kteří se ve filmu mihli, jen aby byli při tom. Ben Stiller pracoval na scénáři přes pět let. „Inspirovali mě herečtí kolegové, kteří absolvovali přípravku před nějakým válečným filmem a brblali, že to bylo k nepřežití. A tak jsem si představoval, jak by jim asi bylo ve skutečném válečném konfliktu. Tehdy se zrodila Tropická bouře,“ říká režisér, scenárista a herec v jedné osobě.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/053/53211_458f3b.jpg"
}