{
  "dateAndTime": "2019-11-23T23:06:49.742Z",
  "id": "234465-seraphine",
  "url": "https://www.csfd.cz/film/234465-seraphine/",
  "name": "Séraphine",
  "year": 2008,
  "screenings": {
    "Francouzský institut": [
      "2019-12-12T15:00:00.000Z"
    ]
  },
  "content": "Séraphine mohla nadosmrti prát v řece ložní prádlo a drhnout podlahy místní honorace, kdyby kouzlu jejích naivních obrazů nepodlehl umělecký mecenáš Wilhelm Uhde. Když se však malířka, věřící, že její tvorbu pohánějí strážní andělé, odtrhne od své každodenní práce, vidina velkého světa ji začne ničit. Pozvolna plynoucí snímek nachází krásu v prostotě a dokáže náležitě zdůraznit, že umění může být zcela oproštěno od galerijního kontextu, o elitářství nemluvě. Jakkoli nesympatická může pudově jednající Séraphine být, nezištnost, s níž přistupuje k praktické i tvůrčí práci, ji ukazuje jako čistou duši, jejíž jednání rozlévá v divácích klid. Film zachycuje náladu ospalých odpolední i tvůrčí energie a svůj rytmus přizpůsobuje jednání solitérní protagonistky. Přestože nezachází do detailů, působí sdílně a uceleně, čemuž pomáhá fixace hrdinky na zvolené cíle a celková zarputilost, s níž jedná.(MFF Karlovy Vary)\n\n\t\t\t\t\t\t Séraphine mohla nadosmrti prát v řece ložní prádlo a drhnout podlahy místní honorace, kdyby kouzlu jejích naivních obrazů nepodlehl umělecký mecenáš Wilhelm Uhde. Když se však malířka, věřící, že její tvorbu pohánějí strážní andělé, odtrhne od své každodenní práce, vidina velkého světa ji začne ničit. Pozvolna plynoucí snímek nachází krásu v prostotě a dokáže náležitě zdůraznit, že umění může být zcela oproštěno od galerijního kontextu, o elitářství nemluvě. Jakkoli nesympatická může pudově jednající Séraphine být, nezištnost, s níž přistupuje k praktické… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt1048171/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/159/358/159358469_51d5e4.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=SR7WbmwhEFE"
}
