{
  "id": "235492-proklety-ostrov",
  "url": "https://www.csfd.cz/film/235492-proklety-ostrov/",
  "name": "Prokletý ostrov",
  "year": 2010,
  "screenings": {
    "Aero": [
      "2019-12-13T18:00:00.000Z"
    ]
  },
  "content": "Detektiva Teddyho Danielse (Di Caprio) a jeho kolegu Chucka Auleho (Mark Ruffalo) přivedlo na prokletý ostrov Shutter pátrání po šílené vražedkyni jménem Rachel Solando (Emily Mortimer), která zmizela ze své cely ve vězeňské psychiatrické léčebně Ashecliffe a kdesi se úspěšně skrývá. Píše se rok 1954 a Amerika se dosud nevzpamatovala z následků Druhé světové války a navíc přežívá v permanentní paranoii domnělého i skutečného komunistického ohrožení. Daniels je učebnicovou obětí téhle doby. Válečný veterán stále vzpomíná na prožité hrůzy a navíc se musí vyrovnat se smrtí manželky. Až by se dalo sarkasticky říct, že v rámci vyšetřování dorazil na správné místo. Jenže na tomhle ostrově něco smrdí a zkušený detektiv to instinktivně vycítí. Například je přesvědčený o tom, že léčebné metody, které zdejší lékaři vedení doktorem Johnem Cawleym (Ben Kingsley) aplikují na pacienty, nejsou zcela v souladu s Hippokratovou přísahou. Druhou stranou mince je ale otázka detektivovy příčetnosti, jež je vlivem traumatických prožitků z minulosti a poměrně děsivé a skličující přítomnosti vystavována čím dál větším otřesům.(oficiální text distributora)\n\n\t\t\t\t\t\t Detektiva Teddyho Danielse (Di Caprio) a jeho kolegu Chucka Auleho (Mark Ruffalo) přivedlo na prokletý ostrov Shutter pátrání po šílené vražedkyni jménem Rachel Solando (Emily Mortimer), která zmizela ze své cely ve vězeňské psychiatrické léčebně Ashecliffe a kdesi se úspěšně skrývá. Píše se rok 1954 a Amerika se dosud nevzpamatovala z následků Druhé světové války a navíc přežívá v permanentní paranoii domnělého i skutečného komunistického ohrožení. Daniels je učebnicovou obětí téhle doby. Válečný veterán stále vzpomíná na prožité hrůzy a navíc se musí vy… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt1130884/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/000/054/54899_575619.jpg"
}
