{
  "id": 2373,
  "url": "https://www.csfd.cz/film/2373-valka-roseovych/",
  "name": "Válka Roseových",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-09-24T20:30:00.000Z"
    ]
  },
  "content": "Gavin je rozvodový právník a jednomu klientovi vypráví příběh svých známých, manželů Barbary a Olivera Roseových. Ti se spolu seznámili při aukci, kdy se přetahovali o stejný předmět. Oliver studoval na právech, Barbara tělocvik. Po čase se vzali, narodily se jim dvě děti. Oliver budoval svou praxi a Barbara se věnovala domácnosti. Barbaře se už rok líbil jeden dům a chtěla by ho koupit. Když majitelka zemřela, její dcera ho Roseovým prodala. Po šesti letech se stal Oliver společníkem firmy a Barbara se starala o krásný dům, který dokonale upravila a zařídila. Začala uvažovat o vlastním podnikání – vyráběla by paštiku, kterou jí všichni chválí. Oliver s tím souhlasil a sehnal Susan, paní na péči o dům, když bude Barbara zaneprázdněna. Barbara chtěla, aby jí Oliver přečetl smlouvy, ale on na to zapomněl. Stal se z něj samolibý chlap, hlavně když začal pracovat pro budoucího senátora... Jednou se Oliverovi udělalo velmi špatně, vypadalo to na infarkt, ale v nemocnici zjistili vysoké podráždění zažívacího traktu. Barbara za ním do nemocnice nepřijela, a když Oliver přijel domů, nebyla ani tam. Přišla později a pohádali se spolu. V noci mu Barbara řekla, že za ním do nemocnice jela, ale cestou si představila, že je mrtvý a cítila se šťastná, protože by byla volná. Řekla mu také, že chce požádat o rozvod, protože ho nesnáší. Sešli se pak u jejího právníka, kde se Barbara vzdala svých alimentů a podílu na Oliverově firmě. Chtěla ale, aby jí zůstal dům s veškerým vybavením. Oliver nesouhlasil. Poradil se s Gavinem a ten mu našel zákon, podle kterého může dál bydlet ve svém domě a Barbara ho nemůže vyhnat. Oliver Barbaře nabídl mimosoudní vyrovnání, pokud se vzdá domu. Ta odmítla, a tak rozdělili dům na část její, Oliverovu a neutrální. Jednou v noci Oliver omylem přejel Barbařinu kočku. Když to Barbara zjistila, zablokovala Oliverovi dveře v sauně, když byl uvnitř. Od té chvíle si začali dělat spoustu drsných naschválů, které vyústily až ve velkou tragédii...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/164/045/164045031_c9b20a.jpg"
}