{
  "id": 240308,
  "url": "https://www.csfd.cz/film/240308-krakonos-a-mistr-jehlicka/",
  "name": "Krakonoš a mistr Jehlička",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-01-08T15:00:00.000Z"
    ]
  },
  "content": "Před mnoha a mnoha lety, v dobách, kdy lesy byly plné zvěře a ptactva a kdy horám u pramene Labe vládl Krakonoš, žil v Maršově krejčí, kterému široko daleko neřekli jinak než mistr Jehlička. Maršovský krejčí se jehlou oháněl tak šikovně, že šaty od něho ušité nosil každý, kdo si potrpěl na svůj zevnějšek a kdo si to, samosebou, mohl dovolit. Jehlička se však nevyznal jenom v tajích svého podivného řemesla, ale i v tom, jak si na úkor jiných vydělat nějaký ten peníz navíc. Jednoho dne zavítal do krejčíkova krámku na náměstí i statný dřevař Kuba. Chtěl se oženit s polesného Dorotkou, a proto tak dlouho šetřil šesták k šestáku, až si mohl dovolit oblek od vyhlášeného maršovského mistra. Kuba si přinesl řádnou míru kvalitní látky a Jehlička se dal čile do měření. Za malou chvíli se však zvonek nade dveřmi rozezněl podruhé a do dílny vplul tlustý starosta se svým nezvedeným synkem Karlíkem. Krejčí se rázem mohl ochotou a úslužností přetrhat, Kubu rychle odbyl a věnoval se starostovi. Ten si přál oblek pro svého syna. A snaživý krejčí ihned přinesl Kubovu látku, ustřihl z ní veliký kus, navěsil na starostova uličníka, vzal mu míru a s chutí se pustil do šití. Kuba nic netušil, a proto se bezstarostně vydal za svou Dorotkou. Za pár dní dokončil mistr Jehlička své dílo a starostův Karlík i Kuba si přišli vyzvednout nové obleky. Zatímco chlapec měl šaty jako ulité, nemohl se Kuba do svých ani vejít. Byly to šaty jako na trpaslíka. Když se Kuba ohradil, drzý krejčík na něho vyjel: „Co si kdo donese, z toho mu ušiju. A račte rychle zaplatit!“ A když Kuba odmítl, zavolal na něho četníky. Nešťastný mládenec dal vydřiduchovi, co požadoval, a s bezmocným lamentováním utekl do lesa. Jak tak seděl pod stromem, naříkal na nespravedlnost a vzpomínal na Krakonoše, přistoupil k němu statný děda. Kuba se mu bez okolků svěřil se svým trápením. Moudrý stařec byl samozřejmě Krakonoš, který se rozhodl Kubovi pomoci. Vyměnil s ním oblek za svou starou mošnu. Když si šaty oblékl, nemohl Kuba uvěřit svým očím – kalhoty i sako padly Krakonošovi jako ulité. Pak se vládce hor vydal ke krejčíkovi. Ten ho úslužně přivítal a byl mu k službám. Krakonoš si objednal teplý ovčácký kožich. Mistr Jehlička si podle svého zvyku pořádný kus kožešiny odstřihl pro sebe. Ale to neměl dělat. Krakonoš se rozzlobil a nepoctivého mistra potrestal – protože Jehlička okrádal celé Krkonoše, rozkázal Krakonoš, aby zmizely všechny šaty, ušité z látek, které krejčí získal nepoctivě. V Maršově nastalo boží dopuštění. Nakonec všichni okradení dostali to, co jim patřilo. Svůj oblek dostal i Kuba a svatba byla zachráněna. A mistr Jehlička? Ten onoho památného dne utekl do hor a vzal si s sebou jen košík s jehlou a nitěmi. Nyní chodí po Krkonoších a každému vyspraví, co je potřeba. Živí se poctivě a navíc se do jeho života s chudobnějším živobytím navrátila i radost. A tak předobrý Krakonoš nakonec pomohl i jemu.\n\n\t\t\n\t\t\t\t(Filmový přehled)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/454/454878_74ef7a.jpg"
}