{
  "id": 2439,
  "url": "https://www.csfd.cz/film/2439-smrtonosna-zbran-2/",
  "name": "Smrtonosná zbraň 2",
  "screenings": {
    "Praha - Dlabačov": [
      "2023-08-19T21:00:00.000Z"
    ]
  },
  "content": "Losangeleští policisté Martin Riggs a Roger Murtaugh jsou na stopě pašeráků drog. Sledování účetního Lea Getze, který zpronevěřil mafiánské peníze, je přivádí k jihoafrickému diplomatovi Ruddovi. Oba detektivové mají dostatek důkazů, ale Rudd a jeho zabijáci pod rouškou diplomatické imunity nerušeně pracují dál. Riggs, přezdívaný \"Smrtonosná zbraň\", se uchyluje k nevybíravým metodám. Využije proti Ruddovi i jeho přitažlivou sekretářku. Mezi gangstery a oběma policisty vypukne nevyhlášená válka… Seržant Roger Murtaugh a seržant Martin Riggs z oddělení vražd se zapojili do pronásledování podezřelého vozu. Když pronásledované auto dostihnou, jeho osádka uteče, ale z kufru se vysypou zlaté mince – krugerandy z Jihoafrické republiky, které je zakázáno do USA dovážet. V Jihoafrické republice jsou černoši stále utiskováni, je uznávaná jen bílá rasa. Arjenovi Ruddovi, velvyslanci Jihoafrické republiky v USA, se nelíbí, že přišel o své mince kvůli černému Murtaughovi. V noci se pak k Murtaughovým vloupají maskovaní muži a Rogera a jeho manželku Trish pro výstrahu svážou. Roger si všimne, že muži mluví podobným jazykem jako ti stíhaní z auta... Druhý den rozhodne kapitán Ed Murphy, že Murtaugh s Riggsem budou ochraňovat korunního svědka Lea Getze. Sotva se s Leem seznámí, objeví se zabiják a Murtaugh s Riggsem musejí z hotelu odejít domů k Murtaughovi. Tam jim Leo vysvětlí, že pral peníze z drog. Neví pro koho, ale pamatuje si dům, kde měl jednou schůzku, a Murtaugha s Riggsem tam zavede. Riggs se jde podívat dovnitř a tam se strhne se přestřelka. Jeden z mužů uteče a Murtaugh s Riggsem ho pronásledují, což skončí bouračkou a smrtí pronásledovaného. Pakl se vrátí do domu s posilami a zjistí, že se jedná o dům s diplomatickou imunitou, v němž sídlí Arjen Rudd... Další den Murtaugh zjistí, že má pod záchodovou mísou bombu a musí čekat na pyrotechniky. Murtaugh i Riggs jsou naštvaní a jdou provokovat na konzulát Jihoafrické republiky. Riggs se tam seznámí s Ruddovou sekretářkou Rikou, která přijme jeho pozvání k němu domů. Stráví spolu noc, ale ještě než se rozední, jsou vyhnáni z postele vrtulníky a střelbou. Riggs doprovodí Riku domů, tam je omráčen a probere se až svázaný na molu v přístavu. Pieter mu začne vyprávět, že to on je zodpovědný za smrt jeho manželky a pak ho další dva muži hodí do vody. Riggsovi se podaří se z pout dostat, pod vodou však uvidí i mrtvou Riku. Vydá se mstít...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/002/2366_b7c0c1.jpg"
}