{
  "id": 244927,
  "url": "https://www.csfd.cz/film/244927-tenkrat/",
  "name": "Tenkrát",
  "screenings": {
    "Praha - Kino Atlas": [
      "2024-11-06T17:00:00.000Z"
    ]
  },
  "content": "Události 17. listopadu 1989 ve výpovědích významných osobností mapuje dokument Roberta Sedláčka a Radima Procházky, který vznikl s odstupem asi osmi let.Časové vymezení: Jádrem dokumentu jsou události mezi 17. listopadem a koncem roku 1989 (volba Václava Havla prezidentem). Považujeme však za nutné zařadit je do širšího kontextu.Aktéři: V dokumentu budou vypovídat především aktéři událostí. Hodnocení a cenné postřehy, které jsme v průběhu shromažďování materiálu získali od odborníků (historici, vyšetřovatelé, atd.), jsme využili při psaní komentáře.K pojmu revoluce: Prostudovali jsme mnoho různých úvah, jestli u nás skutečně došlo k revoluci. Pohledů na toto téma existuje tolik, jako je definic pojmu revoluce v odborné literatuře. Zahraniční literatura někdy hovoří o revoluci-restauraci, čímž se snaží vyjádřit fakt, že k revoluci jakožto k násilnému převzetí moci u nás nedošlo. To ostatně vystihl i název \"Sametová revoluce\", se kterým přišla zahraniční média. Jan Novák píše ve své knize Samet a pára o revoluci, při které fungovaly úřady a jezdily tramvaje. Lidé šli do práce a po jejím skončení se vydali na náměstí demonstrovat.Nenásilí bylo základním imperativem většiny vůdčích osobností tehdejší doby. Převzetí moci probíhalo ústavní a zákonnou cestou. Ač se to někomu může jevit jako přístup příliš citlivý vůči komunistickým funkcionářům, události se tak odehrály a je nutné k nim s tímto vědomím přistupovat.Náš film se nechce zaobírat historickými kuriozitami, jako jsou krátké kalhoty nově zvoleného prezidenta. Klademe si za cíl zaujmout komplexním, analytickým pohledem ve stylu velkých dokumentů BBC, ve kterém by se měl snoubit náš subjektivní (\"dokumentaristický\") pohled s objektivními poznatky historiografie a dalších věd, které se tímto tématem zabývají.Téměř deset let, které uplynuly od zobrazovaných událostí, je doba dlouhá i krátká. Dlouhá na to, aby aktéři mohli s určitým odstupem zhodnotit své počínání. Aby alespoň někteří z nich odešli z aktivní politiky a mohli se na věci podívat \"neangažovaně\". Krátká na to, aby se otevřely důležité archivy, které se až po padesáti letech stávají materiálem pro historiografická hodnocení. (Není pochyb o tom, že díky množství shromážděných výpovědí se i náš dokument jednou stane historickým materiálem, z jehož výpovědí budou historici čerpat.)Můžeme konstatovat, že jsme při přípravě využili drtivou většinu otevřených zdrojů a hovořili s velkou částí klíčových aktérů. Na základě těchto poznatků jsme zpracovali ucelený obraz tehdejších dějů, který se opírá o nejnovější vědecké (historické, politologické, sociologické) badání. V průběhu práce jsme také provedli rešerše více než 250 hodin archivních audiovizuálních materiálů.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7"
}