{
  "id": 25157,
  "url": "https://www.csfd.cz/film/25157-puticka/",
  "name": "Putička",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2024-05-18T18:00:00.000Z"
    ]
  },
  "content": "Film Putička je jednou z raných celovečerních komedií. Pro dosavadní Lloydovu tvorbu je poněkud nezvykle postavená spíše na charakterovém pojetí hrdiny než na akčnosti slapstikového humoru. Skvělé gagy ovšem nepostrádá a neschází jí ani svižné tempo. Pojednává o venkovském chlapci, trpícím až chorobnou zbabělostí, jenž není schopen vyrovnat se odvaze ostatních mužů ve vesnici a navíc se neustále stává snadnou obětí neomalené hrubosti svého soka v lásce, který se škodolibě vyžívá v jeho týrání. Přitom by „náš hrdina\" chtěl na svou vyvolenou tolik udělat mužný dojem! Jediný člověk, chápající jeho nezáviděníhodnou situaci, je jeho babička, jež díky ženské chytrosti najde způsob, jak mu dokáže pomoci, a psychologickou obezličkou jej popostrčí ke zdravé sebedůvěře. Během natáčení se Harold Lloyd ocital v častých sporech s producentem Halem Roachem, jenž doporučoval větší důraz na dosavadní, úspěchem potvrzený fyzický humor. Lloyd ovšem v tomto bodě své kariéry toužil dodat svým komediím i jiné kvality než jen slapstickovou jednoduchost a akční spád už proto, že celovečerní formát vyžadoval větší ideovou pestrost a bohatší dramatiku námětu a tím se stával důkazem umělecké vyspělosti tvůrce. Šlo také o prestiž, protože komedie v celovečerní délce začala být srovnávána s filmy jiných žánrů. Hal Roach podle svých instinktů na větším počtu gagů trval, Lloyd ovšem ze svého směřování ustoupit také nehodlal a proto urputně trval na (pro komedii nezvyklé) flashbackové scéně, která mu dávala herecky zajímavou příležitost dvojrole a vedla zápletku k delikátnímu rozuzlení. Vypadla však animovaná postavička jménem Icky, jež měla představovat vnitřní hlas hrdinova špatného i dobrého svědomí. Pro dobro věci se Lloyd nechal přesvědčit - při zkušebních předpremiérách diváci reagovali vlažně - a do děje přibyly další komické situace a řada nových gagů. Konečná podoba této druhé Lloydovy celovečerní komedie je sice kompromisem mezi komerčními imperativy producenta a tvůrčími nároky autorů, nicméně nakonec slavila zasloužený úspěch. Stejně jako volba brýlí, tak významně dotvářejících charakterizaci Lloydovy komické postavy, se i snímek Putička stal v komikově životě významným mezníkem. Pokud by se měl Lloyd vybrat svůj nejoblíbenější film, údajně by volil Putičku. Toto konstatování ale berme s trochou nadsázky, protože jeho budoucí tvorba měla ještě přinést skutečně mistrovské filmy.\n\n\t\t\n\t\t\t\t(Letní filmová škola)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/158/004/158004579_6c5e76.jpg"
}