{
  "id": 255150,
  "url": "https://www.csfd.cz/film/255150-moneyball/",
  "name": "Moneyball",
  "screenings": {
    "Praha - Letní kino Sunset Cinema": [
      "2023-06-13T21:00:00.000Z",
      "2023-06-18T21:00:00.000Z"
    ]
  },
  "content": "Snímek Moneyball společnosti Columbia Pictures je natočen podle skutečného příběhu Billyho Beaneho (Brad Pitt) – bývalého nadějného hráče baseballu s vyhlídkami na oslnivou kariéru, který se poté, co nedokázal splnit nadějná očekávání, se svou soutěživou povahou raději zaměřil na administrativní stránku tohoto sportu. Na počátku sezóny v roce 2002 se Billy ocitá v zapeklité situaci: jeho špatně financovaný tým Oakland Athletics, zvaný též lidově A's, přišel o své nejlepší hráče (znovu), kteří se nechali zlákat velkými týmy (a s tím souvisejícími nemalými platy) a on je nucen dát svůj tým znovu do pořádku a zahájit sezónu s třetinou původního rozpočtu. V touze po vítězství se Billy rozhodne jít proti klasickým zvyklostem, které v baseballu platí. Zaměří se zcela mimo baseballová hřiště na zneuznané teorie Billyho Jamese a najme Petera Branda (Jonah Hill), inteligentního ekonoma, který vystudoval univerzitu v Yale. Společně se postaví selskému rozumu vyzbrojeni odhodláním vše přehodnotit a vybaveni počítačovou statistickou analýzou, kterou baseballová administrativa dlouhodobě ignoruje. Dospějí k neuvěřitelným závěrům a začnou najímat hráče, které zbytek baseballového světa považuje za příliš nevhodné, příliš staré, příliš nemocné nebo příliš problematické, kteří jsou ale současně všichni velmi nedocenění. Jak se Billy a Peter neúnavně tlačí kupředu, vzbudí jejich nové metody a pozoruhodná sestava outsiderů pozornost ostatních týmů, médií, fanoušků i hlavního manažera jejich vlastního týmu (Philip Seymour Hoffman), který odmítá spolupracovat. Tento experiment ale nakonec vede nejenom ke změnám v tom, jak se baseball hraje, ale také k výsledku, který Billymu definitivně otevře oči a posune ho na zcela novou úroveň.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/160/901/160901225_b84be4.jpg"
}