{
  "id": 25748,
  "url": "https://www.csfd.cz/film/25748-albert/",
  "name": "Albert",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2024-01-17T18:00:00.000Z"
    ]
  },
  "content": "Už svojími prvými zábermi na vyľudnené, zasnežené bulváre elegantného Petrohradu strháva televízny film Albert na seba nevšednú pozornosť. Výnimočná osobnosť českej kinematografie, režisér František Vláčil, tvorca takých opusov ako Markéta Lazarová /podľa románu Vladislava Vančuru/, Údolie včiel, Adelheid, Ďáblova past, nakrútil v roku 1985 podľa scenára Dušana Mitanu adaptáciu rovnomennej poviedky klasika ruskej literatúry 19. storočia Leva Nikolajeviča Tolstého. V centre rozprávania stojí mimoriadne nadaný hudobník Albert, predtým prvý huslista petrohradskej opery, teraz alkoholik a troska, žijúca na okraji spoločnosti. Objavuje sa v aristokratických salónoch ako trpený návštevník, hoci jeho hra vie úprimne všetkých očariť. Napriek tomu sa však jeho sociálna situácia nijako nemení. Milostné vzplanutie k vysokopostavenej dáme, manželke generála, ho kedysi pripravilo o miesto v divadle. Odvtedy sa osud k nemu postavil chrbtom. Počas jednoho večierka u Anny Ivanovny /Zora Kolínska/ zaujme Albert kultivovaného grófa Delesova /Jan Kačer/, ktorý sa rozhodne zmeniť jeho ponižujúci život. Pozve ho ho bývať do svojho domu, zverí ho do opatery dobromyselného sluhu Zachara /Peter Debnár/, nabáda ho, aby prestal piť a venoval sa hudbe. Pokúša sa vybaviť mu návrat na muzikantské výslnie - do operného orchestra. Od tej chvíle sledujeme konflikt dvoch pováh a dvoch prístupov k životu. Delesov je sporiadaný, slušný človek, no bez fantázie. Myslí si, že je možné druhého prevychovať tým, že sa mu zlepšia materiálne podmienky. Neurotický Albert, obdarený nevšedným talentom a umeleckou predstavivosťou, ale so sklonom k sebazničeniu, sa podvedome, neskôr aj otvorene bráni Delesovým zámerom. Cíti sa ohrozený vo vnútornej slobode. Vymení pohodlnú klietku za osamelé vyhnanstvo uprostred zafúkaných, ľadových námestí výstavných palácov a pravoslávnych chrámov?Poviedka Albert, ktorá pochádza z ranného obdobia Tolstého tvorby, sa zaoberá univerzálnym problémom vzťahu výnimočného umelca a spoločnosti. Inšpiráciu ponúkli spisovateľovi vlastné životné zážitky, keď pozval k sebe do Jasnej Poľany hudobníka Rudolfa Kiesewettera. Existenciálne zúfalstvo Bohom obdarovaného vydedenca, závislého od ľubovôle povrchnej a obmedzenej vrchnosti, presvedčivo zahral Jaroslav Filip. V snímke, kvality ktorej ocenili v roku 1989 aj na Medzinárodnom televíznom festivale v Tokiu Zvláštnou cenou poroty, vytvoril jednu zo svojich najlepších filmových úloh.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7"
}