{
  "id": 2604,
  "url": "https://www.csfd.cz/film/2604-sladky-zivot/",
  "name": "Sladký život",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-08-03T17:00:00.000Z"
    ]
  },
  "content": "Lesk a bída římské smetánky očima oscarového režiséra Federica Felliniho... V 50. letech natočil Federico Fellini dva vynikající filmy se svou ženou, herečkou Giuliettou Masinovou: Silnici (1954) a Cabiriiny noci (1957). Prvky neorealismu z Darmošlapů vystřídal niternější přístup, důraz na psychologii postav a ucelený příběh. Více společného má s Darmošlapy následující Sladký život (1960): film, který spolu s Rosselliniho Generálem della Rovere opět získal pro italskou kinematografii zájem a uznání ve světě. Dějištěm je tentokrát současný Řím, hlavní postavou novinář Marcello (M. Mastroianni). Přestože pořád trochu myslí na dráhu seriózního spisovatele, vymetá večírky a píše v podstatě bulvár. V první části filmu mu jeho spisovatelské ambice ještě můžeme uvěřit, i jeho pohrdavý odstup od povrchního sladkého života římské smetánky, o které píše. Stejně tak ještě stopy upřímného citu ve vztahu k otci či snoubence Emě, kterou nicméně vytrvale podvádí. Marcello je však v podstatě slaboch, během filmu podléhá, což se odráží i na vnějškové proměně tváře, chování. Rezignuje na ambice, stává se součástí onoho marného světa… Felliniho freska zobrazuje jak život bohatých a podivné hodnoty jejich světa, tak situaci obyvatel Říma z opačného konce sociální hierarchie. Ukazuje už v té době bezohledný hon novinářů za senzacemi (jméno jednoho z fotografů – Paparazzo – se stalo synonymem pro bulvární fotografy), stejně jako náboženský fanatismus a pověrčivost. Skandálnost některých scén a témat, která v době uvedení pobuřovala (a řada scén neprošla cenzurou), už nikoho nepohorší. O to více zaujme Sladký život i dnes právě obrazem povrchnosti, honby za senzacemi a pochybnými hodnotami, stejně jako morálním tápáním hlavní postavy. Vedle Marcella Mastroianniho zazářily ve filmu i mezinárodní hvězdy Anita Ekbergová jako filmová diva Sylvie (usínající jen ve dvou kapkách parfému), Anouk Aiméeová (bohatá neuspokojená Magdalena), a také Lex Barker (snoubenec Sylvie). Sladký život je pro mnohé vrcholným Felliniho dílem, spojujícím autobiografické momenty i velkou společenskou alegorii. Byl oceněn Zlatou palmou v Cannes 1960, cenou Kruhu newyorských filmových kritiků, a ze čtyř nominací na Oscara získal jednoho (pro Piera Gherardiho za Nejlepší černobílé kostýmy).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/163/169/163169549_7b5089.jpg"
}