{
  "id": "2604-sladky-zivot",
  "url": "https://www.csfd.cz/film/2604-sladky-zivot/",
  "name": "Sladký život",
  "year": 1960,
  "screenings": {
    "Ponrepo": [
      "2020-01-18T19:00:00.000Z"
    ]
  },
  "content": "Italský film Sladký život režiséra Federica Felliniho je jedním z nejvýznamnějších děl světové filmové produkce posledních let. Není sevřeným filmovým dramatem, ale v podstatě řadou volně spojených příběhů a epizod, s nezvyklou otevřeností  popisujících mravní rozklad vyšších společenských kruhů kapitalistické Itálie. Jeho ústřední postavou je novinář Marcello, člověk v podstatě vážný a seriózní, který však při své práci poznal sladký život vyšší společnosti a podlehl mu. Stává se hrdinou erotických skandálů, divokých večírků ve vilách a zámcích, zvrhajících se v pitky a orgie, prohýřených nocí, po nichž přichází kalné ráno, odhalující rub tohoto života. Dva lidé by mu mohli pomoci v jeho současné duševní krizi: filozofující spisovatel Steiner a mladičká dívenka Paola. První však končí těžko pochopitelnou sebevraždou a Paolin hlas, volající Marcella k lepšímu životu, je příliš slabý a zaniká ve všeobecné vřavě. Pro Marcella již není cesty zpátky.  Film byl vyznamenán Velkou cenou na MFF v Cannes 1960 a mnoha dalšími mezinárodními cenami a uznáními. Na XIII. FFP 1962 získal jednu ze tří hlavních cen.Tímto dílem vtrhla do historie moderního filmu revoluce, nejen v Itálii, kde Sladký život vyvolal nevídaný skandál, především prudkou reakcí katolické církve, která mu udělila verdikt zapovězeného filmu, nepřístupného všem. Vzápětí však byl oceněn na canneském festivalu Zlatou palmou a stal se kasovně nejúspěšnějším Felliniho snímkem. Fellini provedl otevřený průřez italskou společností bez ohledu na všechna dosavadní tabu ve sféře morální, náboženské a erotické. Hlavní hrdina, bulvární novinář Marcello Rubini, kterého ztělesnil Marcello Mastroianni, je moderním Candidem procházejícím mravně rozpadlým světem a zároveň sám prožívá svůj soukromý a profesní debakl, neschopen provést zásadní krok pro svou záchranu. Film je strhující výpovědí v kaleidoskopu mistrně natočených scén, které nahlíženy v jejich reálnosti i metaforičnosti patří dnes už do klasiky moderní kinematografie: jmenujme aspoň Marcellovo noční extempore ve fontáně di Trevi s americkou sexbombou Sylvií (v podání živelné superženy Anity Ekberg) nebo luxusní party dekadentní římské aristokracie a vedle ní večírek snobských intelektuálů a pseudoumělců či závěrečné orgie znuděných bohatců ve Fregene. Ve všech Fellini jako bystrý, citlivý pozorovatel, aniž by ulpěl na vnějškové atraktivitě, pronikal k zastírané podstatě úpadku jedince i společnosti na sklonku 50. let. Tímto filmem zakrojil hluboko ostří svého tvůrčího vhledu do zkonvenčnělého umění a dodnes upoutává jako svrchovaně otevřený dialog talentovaného tvůrce se svou dobou.(oficiální text distributora)\n\n\t\t\t\t\t\t Italský film Sladký život režiséra Federica Felliniho je jedním z nejvýznamnějších děl světové filmové produkce posledních let. Není sevřeným filmovým dramatem, ale v podstatě řadou volně spojených příběhů a epizod, s nezvyklou otevřeností  popisujících mravní rozklad vyšších společenských kruhů kapitalistické Itálie. Jeho ústřední postavou je novinář Marcello, člověk v podstatě vážný a seriózní, který však při své práci poznal sladký život vyšší společnosti a podlehl mu. Stává se hrdinou erotických skandálů, divokých večírků ve vilách a zámcích, zvrhajíc… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0053779/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/169/163169549_7b5089.jpg"
}
