{
  "id": "2615-silnice",
  "url": "https://www.csfd.cz/film/2615-silnice/",
  "name": "Silnice",
  "year": 1954,
  "screenings": {
    "Ponrepo": [
      "2020-01-15T20:30:00.000Z"
    ]
  },
  "content": "Hrdinami mýticky nadčasovej existenciálnej drámy sú hrubý kočovný cirkusový silák Zampano, jeho pomocnica Gelsomina a povrazolezec s hanlivou prezývkou Matto - Blázon. Zampano odkúpi od rodičov duševne obmedzené, pokorné a naivné dievča - Gelsomina s ním žije osamelým a zakríknutým životom na jarmokoch, pri táborení na pustých miestach a v krčmách. Gelsomina a Zampano boli pre Felliniho skôr zhmotnením duševných stavov, než postavami z reálneho života. Filozofujúci povrazolezec a Gelsominin priateľ Matto, ktorého citlivé porozumenie a vcítenie sa do jej duše sú pre ňu niečím neznámym, prezentuje myšlienky a poučky Sv. Františka z Assisi o pokore, spokojnosti, poníženosti a prostote ducha. Krajiny z CESTY, zvláštny svet drevených plotov, pustých pozemkov a lúk, popri ktorých tiahne Zampano s Gelsominou v predpotopnej motorke s vozíkom, sú odrazom vnútorného sveta protagonistov. Zampano na ceste surovo napadne Matta - Blázna, ktorý tu opravuje svoje auto a - zrejme nechtiac - ho zabije. Gelsomina upadne do tichého šialenstva, Zampano ju jedného dňa spiacu opustí. Keď o pár rokov neskôr narazí na stopu medzitým už mŕtvej Gelsominy, znenazdajky ho prepadne zúfalý pocit strateného života a vlastnej osamelosti. Fellini sa tu síce nezbavuje inscenačných princípov typických pre neorealizmus, no na rozdiel od neorealistických filmov kladie väčší dôraz na vnútorný svet než na vonkajší. V dobe vzniku film triumfoval po celom svete a Fellinimu a Masine priniesol veľkú slávu.(oficiální text distributora)\n\n\t\t\t\t\t\t Hrdinami mýticky nadčasovej existenciálnej drámy sú hrubý kočovný cirkusový silák Zampano, jeho pomocnica Gelsomina a povrazolezec s hanlivou prezývkou Matto - Blázon. Zampano odkúpi od rodičov duševne obmedzené, pokorné a naivné dievča - Gelsomina s ním žije osamelým a zakríknutým životom na jarmokoch, pri táborení na pustých miestach a v krčmách. Gelsomina a Zampano boli pre Felliniho skôr zhmotnením duševných stavov, než postavami z reálneho života. Filozofujúci povrazolezec a Gelsominin priateľ Matto, ktorého citlivé porozumenie a vcítenie sa do jej d… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0047528/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/468/162468048_5aafdb.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=m01YktiEZCw"
}
