{
  "id": 262711,
  "url": "https://www.csfd.cz/film/262711-socialni-sit/",
  "name": "Sociální síť",
  "screenings": {
    "Praha - Letní kino Sunset Cinema": [
      "2024-06-13T21:00:00.000Z"
    ]
  },
  "content": "Mark Zuckerberg je mladý student Harvardu, který je posedlý elitními kluby. Umí programovat jako nikdo, jeho povaha je velmi zvláštní, ale přesto geniální. Rozchází se s ním přítelkyně Erica a jeho reakce na sebe nenechá dlouho čekat. Na svém blogu na internetu ji okamžitě zesměšní a zároveň jen tak z nudy vytvoří server, na kterém se hodnotí atraktivita různých dívek ze školy. A protože Harvard nemá společnou ročenku, musí Mark hacknout weby různých kolejí a fotky z nich získat. Server slaví obrovský úspěch a připojuje se na něj během jediné noci stále více studentů. Tento postup se ale nelíbí správcům harvardské sítě, která pod tak obrovským náporem spadne. Na Marka čeká trest v podobě podmínečného vyloučení ze školy. Marka si ale díky tomu všímá trojice studentů, bratři Winklevossové a jejich společník Divya Narendra. Ti společně hledají programátora, protože chtějí vytvořit sociální síť studentů Harvardu. Mark jim sice spolupráci slíbí, ale ve skutečnosti se rozhodne na projektu spolupracovat se svými přáteli. Finančního ředitele v tomto projektu by měl dělat Markův přítel Eduardo. Ten s nápadem souhlasí a zakládají Facebook. Mark na Eduarda žárlí, protože mu nabídne členství Markův vysněný elitní harvardský klub. Mark neustále ruší schůzky s bratry Winklevossovými a jejich společníkem a chlapci postupně zjišťují, že jejich programátor realizuje jejich plán bez nich. Naštvou se a nakonec se rozhodnou podat na Marka žalobu. Facebook se mezitím těší stále větší oblíbenosti a Mark se rozhodne, že je na čase začít expandovat i na ostatní vysoké školy v zemi. Stále více uživatelů se připojuje, Mark s Eduardem přijímají další programátory na práci a Eduardo vkládá do společnosti kapitál. Eduardo soustřeďuje svůj zájem na potencionální investory, Mark tuto potřebu ale nemá a nesouhlasí s možností reklamy na Facebooku. Větší důležitost přikládá schůzce s mužem jménem Sean Parker, který kdysi založil dvě internetové společnosti. Mark je z muže na první pohled unesen, Eduardo jeho sympatie nesdílí. Nicméně se nechá přemluvit, aby zafinancoval pracovní výlet Marka a několika společníků do Kalifornie, kde by mohl mít Facebook podle Marka slibnou budoucnost. Eduardo má několik pracovních schůzek v New Yorku, takže netuší, že v Kalifornii se mezitím rozjíždí velká spolupráce mezi Markem a Seanem. Sean slibuje pomoc s rozšířením Facebooku na další kontinenty a nutno podotknout, že se mu to daří. Když tuto skutečnost zjistí i bratři Winklevossové, jsou vzteky bez sebe a jsou odhodláni Marka zničit...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/062/62322_a214a3.jpg"
}