{
  "id": "264858-odchazeni",
  "url": "https://www.csfd.cz/film/264858-odchazeni/",
  "name": "Odcházení",
  "year": 2011,
  "screenings": {
    "Dlabačov": [
      "2019-11-24T20:00:00.000Z"
    ]
  },
  "content": "Světově uznávaný dramatik a politik Václav Havel se poprvé stane režisérem, aby převedl na filmové plátno hru, kterou s úspěchem uvedly domácí i zahraniční scény. Setkání Václava Havla s filmovou režií, řečeno jeho slovy – v závěru jeho veřejné kariéry -  je poněkud symbolické. Jeho rodina, především v osobě jeho strýce Miloše Havla, je úzce spojena s rozvojem  československého filmu a vybudováním domácího filmového průmyslu v období první republiky, sám autor odmalička toužil stát se filmovým režisérem, dobové poměry však mu zmařily jak studium, tak naplnění této dlouholeté touhy. Zároveň je to poprvé, kdy Václav Havel bude svou autorskou vizi sám interpretovat. „Divadelní hra je jakýsi polotovar, který autor nabídne divadlům a ta si s ním naloží po svém,“ říká Václav Havel a dodává vysvětlení, proč se rozhodl zkusit filmovou režii.  „Myslím, že  autor to má pokorně snášet. Nesnese-li interpretaci někým jiným, má psát  romány a ne divadelní hry. Poté, co mnohá desetiletí se mé hry takto hrají, pocítil jsem chuť konečně interpretovat sám sebe. A navíc filmem, což pro mne znamená určitou vnitřní satisfakci. Původně a vlastně celý život jsem chtěl být hlavně filmařem. A teď se mi to snad splní.“ Příběh filmu Odcházení je příběhem zlomového bodu v lidském životě. Dr. Vilém Rieger  po dlouhá léta zastával funkci kancléře, nedávno však o ni přišel a zřejmě se s tím neumí vnitřně vyrovnat. I když se snaží to nedat najevo, v podstatě se mu zhroutil svět. Musí se vystěhovat z vládní vily, která se už za ta léta stala jeho domovem, a musí se účastnit nedůstojné procedury oddělování erárních věcí od věcí soukromých. Zároveň - a hlavně - musí prožít rozklad svého okolí, svého \"dvora\", a uvědomit si, jak málo ho vlastně znal. Ve filmu nejde jen o odcházení jednoho politika z funkce, ale obecněji o sám fenomén změny: každou vteřinu něco přichází a něco nenávratně odchází, nevíme odkud se všechno vynořuje a ještě méně víme, kam se to zanořuje. Vlastně jde o klasické téma dramatu, kterým je konec. Konec člověka. Konec epochy. Konec nějakého společenství. Konec lásky.(oficiální text distributora)\n\n\t\t\t\t\t\t Světově uznávaný dramatik a politik Václav Havel se poprvé stane režisérem, aby převedl na filmové plátno hru, kterou s úspěchem uvedly domácí i zahraniční scény. Setkání Václava Havla s filmovou režií, řečeno jeho slovy – v závěru jeho veřejné kariéry -  je poněkud symbolické. Jeho rodina, především v osobě jeho strýce Miloše Havla, je úzce spojena s rozvojem  československého filmu a vybudováním domácího filmového průmyslu v období první republiky, sám autor odmalička toužil stát se filmovým režisérem, dobové poměry však mu zmařily jak studium, tak napl… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt1464251/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/000/327/327603_041620.jpg"
}
