{
  "id": 2667,
  "url": "https://www.csfd.cz/film/2667-klub-rvacu/",
  "name": "Klub rváčů",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-07-01T20:30:00.000Z"
    ],
    "Praha - Letní kino Sunset Cinema": [
      "2024-07-01T21:00:00.000Z"
    ]
  },
  "content": "Úředník Jack, který pracuje pro velkou automobilovou firmu jako koordinátor pro stažení výrobků z trhu, už šest měsíců pořádně nespal. Pohybuje se v jakémsi polosnu či polobdění a neví, co dělat. Lékaři, který mu hodlá předepsat cvičení a valeriánské kapky, se svěřuje, že je to skutečné utrpení. Lékař ale odvětí, aby se šel podívat za muži, trpícími rakovinou varlat – ti totiž opravdu trpí. A tak jde Jack na jejich terapeutickou skupinu a jako oni se vyplakává na rameni jednoho z postižených – Boba, ze kterého udělala hormonální léčba po odstranění varlat napůl ženu. Postupně začne navštěvovat i jiné terapeutické skupiny, až se jednou setká s dívkou, Marlou Singerovou,která je stejná podvodnice jako on. Také ona chodí na terapie, přestože jí nic není. Jack soudí, že by si měli skupiny rozdělit a každý chodit jen do těch svých... Na služební cestě se pak v letadle setkává s Tylerem Durdenem, mladíkem, který se živí příležitostnými pracemi – třeba jako číšník na banketech - a hlavně prodává mýdlo. Když po návratu domů Jack zjistí, že jeho byt vyhořel – v důsledku výbuchu – a on nemá kam jít, vzpomene si, že si vzal Tylerovu adresu. A požádá ho, aby mohl bydlet s ním. Tyler žádá jedinou věc: aby mu dal pořádnou ránu. Když to Jack udělá, ihned mu ránu oplatí. A je z toho pěkná rvačka, kterou si oba vlastně pochvalují: hned se cítí lépe. Tyler bydlí v ponurém starém opuštěném domě, v jehož okolí je pusto a prázdno. Mladíci začnou rvačky pořádat pravidelně, a přichází stále více zájemců: vzniká „Klub rváčů“ ... Po nějaké době se objevuje i Marla, která se začne pravidelně a hodně hlasitě milovat s Tylerem, zatímco Jack jen závistivě poslouchá. Do práce chodí stále méně a šéf Chesler se nestačí divit jeho pohmožděninám po rvačkách a nedbalému oblečení. Ozve se policista Stern, který v telefonu naznačuje, že výbuch v jeho bytě někdo vyvolal úmyslně ...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/166/012/166012684_c1d34c.jpg"
}