{
  "id": 269822,
  "url": "https://www.csfd.cz/film/269822-konec-kouzelnika-uhahuly/",
  "name": "Konec kouzelníka Uhahuly",
  "screenings": {
    "Praha - Kino Atlas": [
      "2023-12-08T10:00:00.000Z"
    ]
  },
  "content": "V jedné daleké a velmi horké zemi žil malý klouček. Jeho černá maminka mu říkala Můjmalí a měla ho tak ráda, jako mají rády své děti všechny maminky na světě. V této zemi však žil i zlý a zlomyslný kouzelník Chodibos Uhahula, který závistivě pozoroval malého Můjmalího, jak se dokáže radovat ze života a vesele si po celý den skotačit. Můjmalí si hrál okolo chýše a kouzelník zatím uvažoval: „Kdybych já měl takového kluka, nedovolil bych mu takhle utrácet čas. Já bych si z takového kluka udělala sluhu. Vařil by mi a uklízel, nacpával dýmku nebo prosekával trávu, abych na všechno dobře viděl.“ A zle se při svých myšlenkách zachechtal. „Vlastně je to ohromný nápad,“ uvědomil si kouzelník a rozhodl se svůj plán uskutečnit. A tak se stalo, že jednou malého Můjmalího unesl přes devatero pouští a devatero pralesů do své kouzelnické chýše. Pro Můjmalího to byl konec dětství a všech krásných her. Stal se z něho kouzelníkův sluha. Kouzelník ho zle šikanoval, stále si pro něho vymýšlel novou a novou práci a sám si zatím lenošivě hověl. Můjmalí byl velmi smutný. Nic ho netěšilo. Až tu jednoho dne objevil nedaleko chýše malou opičku, která si tam ve spleti lián hrála a vesele poskakovala. Opička se stala jeho přítelkyní a také jedinou radostí. Můjmalí svému pánu sloužil poctivě a věrně. Ten však neměl na mysli nic jiného, než vymýšlet, co by zase komu provedl zlého, co by pokazil a koho by svými kousky potrápil. Měl k tomu kouzelné liány, jež splétal do uzlů, a kolik uzlů uvázal, tolik zlomyslných kousků i provedl. Jeden byl horší než druhý. Malá opička se pro Můjmalího velmi trápila a přemýšlela, jak by na kouzelníka vyhrála. Až na to jednoho dne přišla. Přimíchala Uhahulovi do tabáku opojnou bylinku, po které zlosyn usnul tvrdým spánkem. Zatímco kouzelník spal, pustila se do rozvazování uzlů. Rozplétala jeden za druhým, a z toho byla celá udýchaná. Vždyť ani pro šikovnou opičku to nebyla jednoduchá a lehká práce. Můjmalí také nezahálel. Když se opičce nepodařilo uzel rozplést, vzal nůžky a šmiknutím ho rozetnul. Čím kdo zachází, tím také schází, říká jedno lidové přísloví. A tak s posledním uzlem bylo zlomeno i poslední Uhahulovo kouzlo. Můjmalí byl odnesen zpět do rodné chýše, kde ho šťastná maminka sevřela do své náruče, v níž mu bylo, stejně jako všem dětem, nejlépe.[jabl] Konec kouzelníka Uhahuly.\n\n\t\t\n\t\t\t\t(Filmový přehled)",
  "posterUrl": "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7"
}