{
  "id": "286364-vlastni-zivotopis-nicolae-ceausesca",
  "url": "https://www.csfd.cz/film/286364-vlastni-zivotopis-nicolae-ceausesca/",
  "name": "Vlastní životopis Nicolae Ceauşesca",
  "year": 2010,
  "screenings": {
    "Ponrepo": [
      "2019-12-02T19:30:00.000Z"
    ]
  },
  "content": "Vlastní životopis Nicolae Ceauşesca je třetím dílem Ujicovy volné historické trilogie. Videogramy revoluce (1992) zachycují převratové události roku 1989, Život v Miru (1999) sleduje rozpad SSSR z nestandardního nadhledu očima sovětského kosmonauta z vesmírné stanice Mir. Vlastním životopisem... vrcholí Ujicovo otevírání dějin kontroverzního období komunistických režimů východního bloku a jejich konce, jejichž vnímání bývá pokřivováno stereotypy či neochotou pamatovat si. \n Film nevypráví, ale spíše zjevuje příběh přítomný v archivních materiálech. Ujică pracuje s oficiálními záznamy z let 1965-1989, zachycujícími Ceauşesca při cestách od Číny po USA i při jeho domácích krasojízdách po zemědělských družstvech a závodech. Záznamy proslovů i setkání se spoluobčany, nad nimiž dohlíží jako moudrý hospodář a autorita v zemědělství, stejně jako v urbanismu, kombinuje s „domácími videy\" z rodinných oslav, dovolené či lovu. Ujică, který pod Ceauşescem žil, než emigroval do Německa, nepodává vysvětlující komentář, neklade do souvislostí, nechává „promlouvat\" obrazy, jež skládá do proudu historie s citem pro dramatičnost i skrytý význam. Z archivů se vynořuje epický narativ rumunských a studenoválečných dějin. Efekt „příběhu\" podporuje Ceauseşcova fyzická i státnická proměna. Poprvé je ukázán během soudu v roce 1989 s ženou Elenou po boku, kdy jim zbývalo pár hodin života. Pohublý muž tvrdošíjně odmítající přijmout realitu je jen stínem vitálního komunisty, jenž nastoupí do čela strany o scénu později. Z revolucionáře, vyhýbajícího se očnímu kontaktu s publikem, se postupně stává státník opájející se mocí, či ji pokorně přijímající jako odpovědnost za budoucnost národa. Je otcem vlasti, prostým mužem z lidu i mužem stiženým mesiášským komplexem. Ujică vidí Ceauşesca jako svého druhu umělce, jemuž se podařilo dovést k dokonalosti vlastní egoismus. Odtud autorství v názvu. Film patří mezi snímky, jež se nesentimentálně a odvážně vracejí k dobám před rokem 1989. Jeho silou je, že nedává jasné odpovědi, nekarikuje ani nenabízí prefabrikovaný pohled na „komunistický skanzen\" či „zlého\" diktátora. Vybízí diváka k odvaze vidět historii nově a sám za sebe. - Jindřiška Bláhová(Letní filmová škola)\n\n\t\t\t\t\t\t Vlastní životopis Nicolae Ceauşesca je třetím dílem Ujicovy volné historické trilogie. Videogramy revoluce (1992) zachycují převratové události roku 1989, Život v Miru (1999) sleduje rozpad SSSR z nestandardního nadhledu očima sovětského kosmonauta z vesmírné stanice Mir. Vlastním životopisem... vrcholí Ujicovo otevírání dějin kontroverzního období komunistických režimů východního bloku a jejich konce, jejichž vnímání bývá pokřivováno stereotypy či neochotou pamatovat si.  Film nevypráví, ale spíše zjevuje příběh přítomný v archivních materiálech. Ujică p… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt1646958/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/159/704/159704949_77dfd3.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=mXcZ7WDsVwk"
}
