{
  "id": 290618,
  "url": "https://www.csfd.cz/film/290618-ten-kdo-stoji-v-koute/",
  "name": "Ten, kdo stojí v koutě",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-06-06T20:30:00.000Z"
    ]
  },
  "content": "Přijímáme lásku, kterou si podle nás zasloužíme. Americký film o prvním milostném opojení.Patnáctiletý Charlie je velmi přemýšlivý, zakřiknutý a citlivý mladík, který to na střední škole, kde ho ostatní mají za podivína, nemá vůbec jednoduché; je to klasický případ „jiného\" dítěte, které na sebe v podobných kolektivech vždy přitahuje posměch a šikanu. Šikaně se Charlie ubrání, posměchu si až tak nevšímá, trápí ho ovšem pocit samoty a cítí silnou potřebu začlenit se mezi ostatní „normálnější\" spolužáky. Jenomže to není tak jednoduché. Charlie totiž na jednu stranu svět kolem sebe nechápe, což mu brání navazovat přirozené vztahy, na druhou stranu ho chápe až příliš dobře a začleňování do něj se bojí. Zůstává tedy v roli jakéhosi pozorovatele, „toho, kdo stojí v koutě\", zkoumá sám sebe i lidi kolem a píše o svých drobných poznáních, radostech i strastech dlouhé dopisy neznámému příteli, zřejmě psychologovi... Těmito slovy uvádí pražské nakladatelství Slovart román Ten, kdo stojí v koutě amerického autora Stephena Chboskyho (nar. 1970), který napsal, ještě než mu bylo třicet let. Charlieho příběh se odehrává v autorově rodném Pittsburghu a je víc než pravděpodobné, že obsahuje řadu autobiografických rysů. Chbosky se uplatnil v Hollywoodu jako scenárista (např. postkatastrofický seriál Jericho), a to mu pomohlo při realizaci filmové verze jeho románové prvotiny. Snímek Ten, kdo stojí v koutě (2012) byl velmi dobře přijat diváky i odbornou kritikou. Mezi nejvýznamnější ocenění, jež film získal, patří Cena Independent Spirit Award za nejlepší první film. Jednoznačnou pochvalu si vysloužili mladí herečtí představitelé Logan Lerman (Charlie), Ezra Miller (Patrick) a Emma Watsonová (Samantha). V rolích dospělých, přestože jsou svým rozsahem vesměs minimální, se objevuje řada známých herců – Paul Rudd (učitel angličtiny), Dylan McDermott (Charlieho otec), Melanie Lynskeyová (teta Helen) a Joan Cusacková (psycholožka).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/158/691/158691385_8m45jk.jpg"
}