{
  "id": "291848-svet-v-miru",
  "url": "https://www.csfd.cz/film/291848-svet-v-miru/",
  "name": "Svět v Miru",
  "year": 1999,
  "screenings": {
    "Ponrepo": [
      "2019-12-04T20:30:00.000Z"
    ]
  },
  "content": "Svět v Miru není jen jedním z nejvýznamnějších opusů svého autora, ale zároveň jedním z nejdůležitějších dokumentů poslední dekády minulého století a tisíciletí. Film předvádí deset měsíců (od roku 1991 do 1992) v životě kosmonauta Sergeje Krikaleva na palubě Miru v jeho každodenní rutině: jak jí, cvičí, spí a také jak provádí experimenty ve stavu beztíže. Mezitím se v Moskvě odehrávaly jiné, mnohem krutější, tvrdší a obtížnější „experimenty\": následkem (nakonec nepovedeného) pokusu konzervativních komunistů o převrat proti vládě Gorbačova se Sovětský svaz rozpadl do patnácti (formálně) nezávislých republik, klíčovým regionálním lídrem se místo Gorbačova stal Boris Jelcin a Krikalev, který odletěl do vesmíru jakožto sovětský kosmonaut, se vrátil zpátky už jako ruský občan... Jinak řečeno, posádka vesmírné stanice (včetně Krikaleva) si dramatických událostí, které předcházely rozpadu SSSR, i rozpadu samotného všímala „hodně z vysoka\", a to jak v doslovném, tak přeneseném slova smyslu. Na palubě byla totiž poprvé v dějinách nainstalována 35milimetrová kamera, jíž se točily záběry Země z orbitální perspektivy. Tím se Ujicovi podařilo vytvořit film, který, jak se psalo hned po premiéře, nepatří do žádné kategorie: jde totiž současně o vědecký dokument, politický snímek komentující už zmíněné události v Rusku, filozofickou meditaci nad lidským (individuálním a kolektivním) osudem a v neposlední řadě vizuálně překrásný opus. Sám Ujica natáčení tohoto dokumentu komentuje: „Točit z vesmíru znamená točit se dvěma nebo třemi předměty patřící k věčnosti. Máte tam Zemi, Slunce a vesmírnou stanici. A všechny patří k věčnosti...\" Dokument byl částečně natáčen v spolupráci s Vadimem Jusovem, který pracoval také na Tarkovského Solaris (1972). (Jak Solaris, tak 2001: Vesmírné odyseji/1968 ostatně Ujica ostatně některými sekvencemi Světa v Miru vzdává hold). Dokument na sebe upozornil už v roce 1996 na MFF v Rotterdamu, pak dostal Cenu za nejlepší režii na MFF v San Marinu a těšil se jak vřelému přijetí ze strany veřejnosti, tak úspěchu u kritiků. - Mircea Dan Duta(Letní filmová škola)\n\n\t\t\t\t\t\t Svět v Miru není jen jedním z nejvýznamnějších opusů svého autora, ale zároveň jedním z nejdůležitějších dokumentů poslední dekády minulého století a tisíciletí. Film předvádí deset měsíců (od roku 1991 do 1992) v životě kosmonauta Sergeje Krikaleva na palubě Miru v jeho každodenní rutině: jak jí, cvičí, spí a také jak provádí experimenty ve stavu beztíže. Mezitím se v Moskvě odehrávaly jiné, mnohem krutější, tvrdší a obtížnější „experimenty\": následkem (nakonec nepovedeného) pokusu konzervativních komunistů o převrat proti vládě Gorbačova se Sovětský sva… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0123211/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/161/780/161780210_a41ac2.jpg"
}
