{
  "id": "291846-videogramy-jedne-revoluce",
  "url": "https://www.csfd.cz/film/291846-videogramy-jedne-revoluce/",
  "name": "Videogramy jedné revoluce",
  "year": 1992,
  "screenings": {
    "Ponrepo": [
      "2019-12-03T20:30:00.000Z"
    ]
  },
  "content": "V souvislosti s tímto dokumentem lze těžko mluvit o hudbě a kameře. Autorská úloha Farockého a Ujicy se vlastně \"omezila\" na zajímavý, působivý a důmyslný sestřih obrovského množství (až 125 hodin) materiálu, který měli k dispozici z různých zdrojů, a na přidání komentářů a hlasu vypravěče Thomase Schultze. \n Kameramanskou práci prováděli ti (profesionálové i amatéři), kteří původní záběry natáčeli. Hudby je ve filmu také poměrně málo, jde spíš o úryvky melodií nebo písniček, které slyšíme v původních záběrech. Hlas vypravěče, jenž nás tímto zdánlivým zvukovým a vizuálním chaosem provází, si nečiní nárok na to, že by přednášel nějakou absolutní (autorskou) pravdu, spíše společně s příležitostnými účinkujícími prosincových událostí, zachycených v původních záběrech (a také s diváky), konstatuje a hlásá neznalost a dokonce snad i nepoznatelnost této pravdy. \nVideogramy zachycují hlavně atmosféru rumunské protikomunistické revoluce, iluze, které si Rumuni tehdy dělali ohledně lepší budoucnosti, vystoupení starých, ale také novopečených (nicméně stejně komunistických) politiků, euforii na ulicích, ale i beznaděj, smutek a vztek v souvislosti s takzvanými \"teroristy\", kteří ve všech rumunských městech bezohledně zabíjeli nevinné muže, ženy a děti. Stejně jako Ejzenštejn v Deseti dnech, které otřásly světem (Oktjabr, 1927) ukazují i Ujică a Farocki revoluci, která trvala deset dnů. Do jisté míry používají také jeho střihovou techniku: dav protestujících vidíme ve velkých záběrech shora, zachycen je moment, kdy revolucionáři obsazují terasu Ceausescova paláce, významné momenty celého dění se prezentují z různých perspektiv. \n Na rozdíl od Ejzenštejnova filmu úmyslně chybí subjektivní autorská účast. Té se autoři totiž pečlivě vyhnuli, protože se nechtěli stát partizány jedné kauzy, ať byla pro tehdejší rumunskou vládu nebo proti ní. Divák si má vytvořit ohledně rumunské revoluce vlastní, objektivní a autory (ani ničím a nikým jiným) neovlivněný názor. Snad proto nebyly Videogramy v Rumunsku v první polovině 90. let příliš populární. Pokud jde o revoluci, panovala totiž (anebo spíš řádila) jenom jedna pravda: ta oficiální. A na alternativní názory - stejně jako na \"skutečnou pravdu\" - místo nebylo. - Mircea Dan Duta(Letní filmová škola)\n\n\t\t\t\t\t\t V souvislosti s tímto dokumentem lze těžko mluvit o hudbě a kameře. Autorská úloha Farockého a Ujicy se vlastně \"omezila\" na zajímavý, působivý a důmyslný sestřih obrovského množství (až 125 hodin) materiálu, který měli k dispozici z různých zdrojů, a na přidání komentářů a hlasu vypravěče Thomase Schultze.  Kameramanskou práci prováděli ti (profesionálové i amatéři), kteří původní záběry natáčeli. Hudby je ve filmu také poměrně málo, jde spíš o úryvky melodií nebo písniček, které slyšíme v původních záběrech. Hlas vypravěče, jenž nás tímto zdánlivým zvuk… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0108489/combined",
  "posterUrl": "https://img.csfd.cz/assets/b936/images/poster-fre"
}
