{
  "id": 29220,
  "url": "https://www.csfd.cz/film/29220-delikatesy/",
  "name": "Delikatesy",
  "screenings": {
    "Praha - Dlabačov": [
      "2024-08-17T21:00:00.000Z"
    ]
  },
  "content": "Poetická černá komedie DELIKATESY je dlouho připravovaným celovečerním režijním debutem souznící autorské dvojice Jeana-Pierra Jeuneta a Marca Cara. Snímek je plodem práce skupiny nadšenců, milujících kinematografii a jako mnoho jiných před nimi toužících natočit film, jaký by sami chtěli vidět. I přes nízký rozpočet, omezující původní plány, se jim podařilo realizovat originální, vizuálně fascinující vizi, nabitou filmařskou energií a inteligencí, smyslem pro absurdní drobnokresbu, něžnou poetičností a přesnými brutálními gagy.Příběh situují tvůrci do blíže neurčené budoucnosti, snad po nukleární katastrofě, mající ovšem četné znaky 30. a počátku 60. let (doba dětství autorů); kritici si pro označení tohoto stylu vypomohli termínem \"retrofiction\". Na zbořené periferii ční do noci starý činžák. Jeho majitelem je řezník, jehož krámek s delikatesami přes obecný nedostatek oplývá čas od času masem. Nájemníci-nakupující si to samozřejmě dávají do souvislosti s četnými zmizeními osob. Do domu přichází na inzerát jako domovník bývalý klaun Louison, jehož přítomnost ukončí krutovládu obávaného domácího a nastolí po věčné noci nový den. Ani tajemní trogloté, žijící v kanalizaci a chystající vzpouru, nemohou už zůstat neteční k událostem nahoře, zvláště když je půvabná řezníkova dcera Julie poprosí o pomoc pro Louisona, s nímž ji spojují milostná pouta. Něžný příběh o lásce, překonávající všechny překážky, vychází z tradice francouzského filmu (poetický realismus Juliena Duviviera a Marcela Carného, \"předměstské\" lidové komedie Reného Claira, něžné crazy Jacquesa Tatiho). Konfrontuje ji však s brutální realitou současnosti, odraženou v estetice a emocionalitě soudobého filmu (bratři Coenové, Peter Greenaway, Terry Gilliam).Celý Snímek vznikl v ateliéru a hrají v něm málo známí herci, jejichž tváře a stylizovanost hereckého projevu ladí s bizarní atmosférou snímku. I přes četné přiznané inspirace (\"Je to trochu tak, jako by se Marcel Carné díval na Spielberga, který zrovna viděl Gilliama, a ten předtím sledoval Leoneho...\") je film originální vizí, jež je pro filmové labužníky skutečnou delikatesou.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/222/159222579_e19b62.jpg"
}