{
  "id": 292774,
  "url": "https://www.csfd.cz/film/292774-prirodopis-v-cylindru/",
  "name": "Přírodopis v cylindru",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-11-19T15:00:00.000Z"
    ]
  },
  "content": "Ve škole v hodinách přírodopisu ukazuje paní učitelka různá zvířata. Některým dětem se občas podaří přinést do třídy živé zvíře – rosničku, papouška, kanárka. Jenom Jakub a Filip nikdy nic nemají. Jsou proto smutní. Jednou při cestě ze školy narazí na kouzelníka, který ze svého cylindru loví zvířata a různé věci. Chlapcům se podaří zmocnit se cylindru. Když je ve škole opět hodina přírodopisu, vytáhnou Jakub a Filip ze svého cylindru znenadání slona. Paní učitelka omdlí. Chlapci tedy vytáhnou z cylindru novou učitelku. Potom gorilu. Ta zase omdlí z pohledu na učitelku. A tak to jde dokola. O zeď je již opřena desítka omdlelých učitelek, ve třídě je stále živěji, takřka k nehnutí. U stropu je vlaštovčí hnízdo, u umyvadla se prohánějí žáby, dva mývalové myjí tabuli, z parket vykukuje krtek, v osvětlovacích tělesech jsou ptačí hnízda, u stropu se prohání straka, pomalu je tu už džungle, poněvadž nastoupila tropická zvířata – klokani, velbloudi, sloni, opice, žirafy. V ředitelně sedí pan ředitel a slyší vzdálený hluk. Náhle se koberec vedle jeho psacího stol začne nadouvat, ozve se praskot a už se na pana ředitele dívá žirafa s věnečkem na hlavě. Ředitel je u vytržení, rychle jde do třídy, odkud zaznívá stále větší rámus, otevře dveře a už mu pilní mývalové myjí obličej, chaos dostoupil právě vrcholu. V této chvíli vytáhnou hoši z cylindru lva, ředitel rázně přistoupí a vrazí lva zpět do cylindru. Cylindr strašně zařve, protahuje se a chystá se ke skoku. Všichni se polekají a vyběhnou ze třídy a ze školy. Zástup zvířat, dětí, učitelek, ředitele, plní ulici. Poslední utíkají Jakub a Filip. Cylindr je jim v patách. Už už je dostihl a spolkl. Pak se uklidnil a posadil se na trávu. Tak ho najde kouzelník. Je rád, že má opět svou nezbytnou rekvizitu. Kouzelník vystupuje opět na jevišti, sundá klobouk a chce provádět svá kouzla: vytáhne jablko z cylindru a má v ruce ohryzek. Kouzla nejdou. Muž vezme cylindr, zatřepe s ním a z klobouku vypadnou Jakub a Filip. Děti v obecenstvu jásají, tleskají, křičí, hoši i s kouzelníkem se uklánějí, pouze dvě první řady, plné učitelek, se zhroutí. Při pohledu na Jakuba a Filipa všechny učitelky znovu omdlévají.\n\n\t\t\n\t\t\t\t(Filmový přehled)",
  "posterUrl": "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7"
}