{
  "id": 293006,
  "url": "https://www.csfd.cz/film/293006-velky-gatsby/",
  "name": "Velký Gatsby",
  "screenings": {
    "Praha - Letní kino Sunset Cinema": [
      "2024-06-26T21:00:00.000Z"
    ]
  },
  "content": "Nejznámější román F. Scotta Fitzgeralda Velký Gatsby (1925) nebyl zprvu právě populárním čtivem, i když během jednoho roku od prvního vydání vznikla divadelní adaptace, již na Broadwayi režíroval George Cukor, a podle ní také hollywoodský film režiséra Herberta Brenona, jenž se bohužel nedochoval. O pár let později byla kniha prakticky zapomenuta a teprve po dalších, poválečných vydáních se dočkala zaslouženého uznání i čtenářské obliby. Kniha zachycuje „jazzový věk“ bouřlivých dvacátých let, kdy nečekaná hospodářská prosperita byla často vykoupena ztrátou morálních hodnot a kdy „stará“ aristokracie těžce snášela nastupující konkurenci z řad nejrůznějších zbohatlíků, z nichž mnozí byli zapojeni do bujícího organizovaného zločinu. Podruhé byl román zfilmován v roce 1949 (režie Elliott Nugent, titulní role Alan Ladd) a potřetí v roce 1974 (režie Jack Clayton, titulní role Robert Redford). S ještě větším časovým odstupem, až v roce 2013, vznikla zatím poslední verze, režírovaná australským tvůrcem Bazem Luhrmannem, v níž si hlavní postavu zahrál Leonardo DiCaprio. Na rozdíl od svých předchůdců měl Luhrmann k dispozici pokročilou technologii digitálních efektů, jež mu dovolila mimořádně přesvědčivě zrekonstruovat dobové reálie i tehdejší atmosféru New Yorku a jeho nejbližšího okolí. I ostatní postavy hrají známí představitelé Carey Mulliganová (Daisy), Tobey Maguire (vypravěč Nick Carraway) a Joel Edgerton (Tom Buchanan). Největší devízou snímku je však jeho promyšlená vizuální stránka, která byla mj. vyznamenána Oscary za nejlepší výpravu a kostýmy, jež vytvořila režisérova manželka Catherine Martinová.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/157/896/157896991_b480cc.jpg"
}