{
  "id": 293141,
  "url": "https://www.csfd.cz/film/293141-od-kroku-k-pokroku/",
  "name": "Od kroku k pokroku",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-10-09T18:00:00.000Z"
    ]
  },
  "content": "Dva muži se v potu tváře vlečou s těžkým nákladem. Nad jejich hlavami se v oblacích vznáší pták. Jeden z mužů obrátí zrak vzhůru a závistivě ho pozoruje. Dostane nápad. Stoupne si na balvan a napodobuje mávání křídel. Chce vzlétnout, ale spadne na zem. Druhého zaujal kůň. Usadí se mu na hřbetě, ale zvíře ho vzápětí shodí. Chvíli stojí a přemýšlí, jak by si práci s nákladem usnadnil. Začne kutit a výsledkem je „kolo\". Nejdříve trojhranné, pak čtyřhranné a nakonec kulaté. Sestaví si vozík a svůj náklad v něm uloží. Chvíli táhne povoz za sebou, ale pak přijde na to, že lepším tahounem by byl kůň. I neváhá a zapřáhne ho. Jde to lépe, ba výborně. Jeho šikovnost inspiruje sochaře, který vytesá kamenné kolo a vztyčí pomník. Muž, který stále myslel na letícího ptáka, se svého cíle také nevzdal. Sestrojil si křídla, ale ta ho neunesla a nešťastník se zřítil ze skály. Muž, který vymyslel kolo, už zase nad něčím přemýšlí. Nakonec vyrobí lokomotivu, která se rychle rozjede krajinou. Sochař oslaví jeho úspěch dalším uměleckým dílem. Svět se začne hýbat, všude popojíždějí stroje na kolech. Ve vzduchu se vznáší balón. Jedním z dopravních prostředků je i auto. Nabývá stále modernější a modernější podoby. Nakonec je z něj závodní vůz, řítící se nebezpečnou rychlostí vpřed. Sklízí nadšený obdiv a sochař ho opět zvěční v kameni. Vrcholem vývoje dopravních prostředků se zdá být letadlo. Sochař nasedne do nejmodernějšího typu a poprvé v životě shlíží na svět z výšky. Avšak lidský mozek vymýšlí neúnavně dál. Země už se zdá člověku malá – touží po větším prostoru. Postaví si raketu. Za velké slávy nastupují dovnitř dva muži a startují do vesmíru. Letí nekonečnými prostorami, až nakonec přistanou na neznámé planetě. Vystoupí z rakety a hledí na dva muže-žabáky, kteří vlečou velký balvan. Mužíčci se pod jeho tíhou doslova prohýbají. Pozemšťanům se zdá jejich počínání směšné a nedokonalé, a začnou jim vysvětlovat, jak by si mohli svoji práci ulehčit. Předestrou jim vývoj dopravních prostředků na rodné Zemi a nakonec předvedou vrchol techniky – raketu. Pitvorní mužíčci je pozorně poslouchají, snad aby je neurazili, ale pak si zaťukají na čelo a „odstartují\" svojí vlastní silou do vesmíru směrem k létajícímu talíři. Oba pozemšťané je užasle sledují. Od kroku k pokroku.\n\n\t\t\n\t\t\t\t(Filmový přehled)",
  "posterUrl": "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7"
}