{
  "id": 293417,
  "url": "https://www.csfd.cz/film/293417-slova-slova/",
  "name": "Slova, slova",
  "screenings": {
    "Praha - Kino Atlas": [
      "2023-12-08T10:00:00.000Z"
    ]
  },
  "content": "Krajinou plyne klidná říčka. Jen občas se nad hladinou zaleskne šupinatá rybka, která vyskočí za mouchou. Po travnatém břehu kráčí žlutě oděný rybář. Hledá si šikovné místečko, odkud by dobře viděl a kde by hodně ulovil. Bohužel na jednom takovém už sedí rybář, celý v zeleném. Žlutý se trochu zarazí, ale pak se odvážně posadí vedle svého konkurenta. Zdvořile ho pozdraví a přitom smekne velký žlutý klobouk. Muži si vyměňují zdvořilostní fráze, baví se o rybaření i o svých výsledcích v lovu ryb. Žlutě oděný rybář usedne na stoličku a vhodí do vody udici, na níž se třepetá malý červík. Na sousedově prutu se kroutí podobný. Oba červíci se na sebe usmějí, začnou si vyměňovat milá slova a pak si vyznají lásku. Okolo nich krouží malé rybky a v nevelké vzdálenosti nevšímavě propluje i velká, zelená ryba. Slunce se svými paprsky dotýká zeleného rybáře, až se nebožák celý zpotí. Za chvíli je mokrý od hlavy až k patě. Začne se rozčilovat, ale není mu to nic platné. Slunce pálí dál a mučí i žlutého rybáře. Za chvíli se slunce schová za mrak a zešeří se. To ovšem mužům náladu nezvedne, spíše naopak. Začnou být k sobě nepřívětiví. Tu padne slovo, tam padne slovo a rázem se mezi nimi vrší hradba zlých slov. Zelený rybář nakonec udeří žlutého a pořádně mu zakroutí nosem, až mu z něho udělá mohutný chobot. Žlutý rybář se ovšem nenechá zahanbit a vzápětí mu to oplatí. Oba nosy se do sebe zapletou, rybáři si zlostně hledí do očí. Rozzuří se do nepříčetnosti a promění se ve dva býčky. Řítí se proti sobě s nebývalou prudkostí. Nárazem se promění v beztvarou hmotu a chvíli jim trvá, než se opět vrátí do své vlastní podoby. Rvačkou se rybářům zapletly pruty jeden do druhého a to ještě zvýšilo jejich zlost. Nadávají si, hádají se, přetahují se a na udicích se zatím mrskají dva červíčci, kteří nepřestali být k sobě příjemní a láskyplní. Rybáři zuří dál. Proměňují se v prasata, která se proti sobě vrhají, na chvíli se z nich stanou sloni, jejichž choboty se do sebe zapletou stejně, jako pruty. Hádka na břehu probudila zvědavost všech obyvatel malebné říčky. Rybky se zvědavě tlačí k hladině, až se voda víří. Pozorují nechápavě soupeřící rybáře. Jejich odvěcí nepřátelé pro ně už nejsou nebezpeční, protože ničí jeden druhého. Zanedlouho je z nich beztvará hmota. A velká ryba, která se nepozorností chytila na udici, se brzy osvobodí, protože ji nemá kdo vytáhnout z řeky. Nad hladinou se míhají oba pruty s červíky. Na druhém konci jsou upevněny zvonečky, které do prostoru kolem líbezně zvoní a vyprávějí všem o jejich lásce…\n\n\t\t\n\t\t\t\t(Filmový přehled)",
  "posterUrl": "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7"
}