{
  "id": 2971,
  "url": "https://www.csfd.cz/film/2971-amadeus/",
  "name": "Amadeus",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-02-18T19:00:00.000Z"
    ]
  },
  "content": "Strhující drama závisti, žárlivosti, intrik a vášnivé lásky k hudbě. Jeden z nejlepších filmů historie, oceněný osmi Oscary, mj. i za kostýmy Theodora Pištěka.Český režisér Miloš Forman našel během svého amerického působení osobní téma v zápase výjimečného jedince s představiteli politické i jiné moci. Ideální látku objevil v divadelní hře Petera Shaffera Amadeus, která se od svého uvedení v roce 1981 stala hitem světových scén. Geniální skladatel Wolfgang Amadeus Mozart se v ní stane obětí vražedných intrik svého kolegy, dvorního skladatele Antonia Salieriho, jenž nedovede unést tíhu závisti a vlastní průměrnosti. Právě Salieri je – navzdory titulu – hlavním hrdinou divadelního i filmového příběhu. Skladatel, posedlý touhou po uznání a slávě, kvůli splnění svých snů uzavře smlouvu s Bohem. Ten však zbožnému komponistovi nadělí jen průměrné hudební nadání. Geniálními schopnostmi naopak obdaří samolibého, nevycválaného a nafoukaného hejska jménem Mozart. Salieri se chce Bohu za tuto zradu pomstít tím, že jeho miláčka zprovodí ze světa... Miloš Forman natočil podle Shafferova scénáře naprosto výjimečné filmové dílo, jež ve své době zaznamenalo neočekávaný divácký úspěch a způsobilo dokonce „mozartománii\". Ve skvěle vystavěných dramatických scénách totiž Forman brilantním způsobem využil právě roli hudby. Amadeus získal mimo řady jiných prestižních ocenění také osm Oscarů: jako nejlepší film, dále za režii, za mužský herecký výkon v hlavní roli (F. Murray Abraham), za scénář podle předlohy, výpravu, kostýmy (T. Pištěk), masky a zvuk. Neproměněná zůstala druhá nominace za hlavní mužskou roli (Tom Hulce), za kameru (Miroslav Ondříček) a za střih.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/161/550/161550348_ce60ab.jpg"
}