{
  "id": 301043,
  "url": "https://www.csfd.cz/film/301043-monstrpavouk/",
  "name": "Monstrpavouk",
  "screenings": {
    "Praha - Gabriel Loci": [
      "2024-06-12T17:00:00.000Z"
    ]
  },
  "content": "Alex Mathis vyráží za svými běžnými pracovními povinnostmi deratizátora. Dnešní den bude ale jiný. Čeká ho totiž souboj s obrovským pavoukem, se kterým si neví rady ani armáda...Deratizéra Alexe Mathise u jedné z jeho zákaznic pokouše jedovatý pavouček. To ho donutí vyhledat lékařské ošetření. Jenže v nemocnici právě nastal problém. Na patologii dovezli neznámé tělo, z něhož vylezl velký pavouk, který pokousal zřízence. Alex se hned nabídne, že problém vyřeší. Přímo na pitevně ale zjistí, že pavouk je poněkud větších rozměrů a chová se nestandardně. To už však do nemocnice dorazí vojáci vedení majorem Braxtonem C. Tannerem a jeho zástupkyní, poručicí Karly Brantovou. Jejich úkolem je pavouka, který podivnou shodou náhod unikl z vojenské laboratoře, zlikvidovat. Pavouk však před Alexem a Karly, která se k němu ve sklepě nemocnice připojí s pistolí, unikne do kanalizace. Major jasně řekne Alexovi, že ho nepotřebuje. Alexův pomocník, nemocniční sekuriťák, Jose Ramon, však Alexe přemluví, aby se do honby za pavoukem, který teď začal zabíjet lidi a neuvěřitelně při tom narostl, zapojili. Alex s Josem tedy zamíří do veřejného parku, kde teď právě pavouk řádí. Alexovi a Josemu se podaří pavouka nalákat na sebe a monstrum je pronásleduje. Alex s Josem se mu snaží ujet autem, nakonec pavouka navedou přímo před hlavně vojenské jednotce, kterou do parku vyslal major. Jednotku vede poručice Karly. Boj s pavoukem však nedopadne tak, jak by si ho vojáci představovali. Pavouk jich několik zabije a skryje se v lese. Před tím, než ale zmizí mezi stromy, s sebou unese Karly, kterou omotal svou pavučinou. Alex se do Karly zamiloval, a tak je rozhodnut ji zachránit. Pavouk však v lese nezůstane dlouho a vyrazí na lov lidí do města. Major proti němu povolává letectvo. Při leteckém průzkumu se zjistí, že pavouk unesl několik lidí a mezi nimi i Karly do mrakodrapu místní radnice. Major, který má dost rad podivného vědce, jenž za mutací pavouka stojí, vědce vyhodí ze svého štábu a zavolá Alexovi. Dává mu několik minut na to, aby Karly z budovy zachránil, než na budovu zaútočí letadla a zlikvidují jak pavouka, tak i jeho případné potomky...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/160/934/160934376_22abaa.jpg"
}