{
  "id": 302006,
  "url": "https://www.csfd.cz/film/302006-autickova-romance/",
  "name": "Autíčková romance",
  "screenings": {
    "Praha - Kino Atlas": [
      "2023-11-23T10:00:00.000Z"
    ]
  },
  "content": "Krajinou se táhne dálnice, po níž přejíždějí kolony aut. Přeplněná komunikace je nebezpečná, a když nejsou řidiči pozorní, stane se občas i nějaká nehoda. Po silnici hrkotá traktor, který předjíždí malé starobylé autíčko s řidičem. Muž jede pomalu, takže rychlá motorka se kolem něho mihne jako šíp. Nad krajinou poletují dvě hrdličky a řidič je zálibně pozoruje. Mezi tím rychlé závodní auto prudce narazí do motorky a přeřízne ji v půli. Náš opatrný řidič zaparkuje před hezkým domkem a jde dovnitř ke své rodině. Autíčku se však nechce zahálet. Rozjede se po parkovišti a vesele zabliká svými světly na druhé autíčko, které stojí opodál. To je ovšem mladá dáma, která míhá svými dlouhými řasami a pokradmu sleduje produkci galantního souseda. Vystrčí slunečník a cudně se za ním schovává. Autíčku se jeho protějšek také zalíbil. Rychle kolem slečny projíždí a dělá jednu piruetu za druhou. Milostná hra je přerušena hlukem závodního auta, které se zastavilo na parkovišti hned vedle nich. Malé autíčko však nechce nevítaného soka pustit blíž ke své lásce a neohroženě se mu vydá vstříc. Závoďák vystřelí na autíčko všechny své náboje, ale to se docela dobře brání. Během boje vesele hodí kytici růží na kapotu své lásky a panenka mu zamává na povzbuzení svým slunečníkem. Nepřítel se však jen tak lehce nevzdá. Promění se ve válec, který autíčko rozmázne na placku. Slečna se dá do pláče, ale není jí to nic platné. Její milenec však není zničen. Dá se dohromady a promění se ve velké závodní auto, schopné konkurence. Válec se proti němu znovu rozjede, ale autíčko rychle zmizí. Uniklo právě včas a auto-dívka se vesele zasměje. Její reakce válec rozzlobí tak, že se rozjede přímo proti ní. Nešťastnice se kryje pod slunečníkem a vysílá SOS. Malé autíčko se změní v rytíře a vystrčí proti válci své břevno. Válec se změní také v rytíře a oba se ostrými dřevci vrhnou proti sobě. Dojde i na dělové koule, ale nakonec autíčko vypouští ze svého toulce šíp, který protivníka zasáhne přímo do srdce. Vítěz se změní v okřídlené letadlo a spěchá ke své milé. Nechává za sebou ve vzduchu řadu srdíček. Jenomže jeho protivník se promění v draka a ohrožuje ho i ve vzduchu. Letadlo se zřítí k zemi. Z domku vychází řidič a dívá se na trosky letadla. Chvíli kroutí nad proměnou svého auta hlavou, ale pak se do něj přece jen dostane. Sedne si za volant a otvorem vpředu vystrčí své dlouhé nohy. Auto se ne a ne rozjet a tak nakonec řidiči nezbývá nic jiného, než použít svých končetin a vydat se na silnici se svým autíčkem po svých. Zatímco slečna pláče, přijíždí jeřáb a odklízí zbytky po poraženém vetřelci. V dálce mizí řidič se svým pojízdným – nepojízdným vozidlem.\n\n\t\t\n\t\t\t\t(Filmový přehled)",
  "posterUrl": "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7"
}