{
  "id": "30353-ztracena-revue",
  "url": "https://www.csfd.cz/film/30353-ztracena-revue/",
  "name": "Ztracená revue",
  "year": 1961,
  "screenings": {
    "Ponrepo": [
      "2019-12-02T17:00:00.000Z"
    ]
  },
  "content": "Hudební a taneční revue o klaunovi (J. Vršťala) a dívce z plakátu (J. Brejchová) se odehrává v pražských ulicích, tichých zákoutích Starého Města, Malé Strany a Hradčan s pověstnými motivy gotických chrličů Svatovítské katedrály na Pražském hradě, ale i na klávesnici mechanického psacího stroje a na dramaturgických poradách tehdejší Československé televize, na nichž hlavní slovo má Miloš Kopecký. Zábavný pořad v rytmu tehdy módního charlestonu, který oplývá množstvím režijních nápadů, byl v roce 1962 oceněn na mezinárodním televizním festivalu v Montreux Stříbrnou růží a Cenou kritiky a zároveň na televizní přehlídce v Alexandrii získal Zlatou sluneční loď. Uslyšíte mj. písně Klokočí z autorské dílny J. Šlitra a J. Suchého, Souvenir v interpretaci Judity Čeřovské, To všechno vodnes čas v osobitém podání Waldemara Matušky. Poctu vznosnému andaluskému městu Granadě v českém přebásnění Zdeňka Borovce přednáší Milan Chladil, Blues na cestu poslední zpívá Rudolf Pellar a Po kom to dítě je – takovou otázku si klade Edita Štaubertová.(Česká televize)\n\n\t\t\t\t\t\t Hudební a taneční revue o klaunovi (J. Vršťala) a dívce z plakátu (J. Brejchová) se odehrává v pražských ulicích, tichých zákoutích Starého Města, Malé Strany a Hradčan s pověstnými motivy gotických chrličů Svatovítské katedrály na Pražském hradě, ale i na klávesnici mechanického psacího stroje a na dramaturgických poradách tehdejší Československé televize, na nichž hlavní slovo má Miloš Kopecký. Zábavný pořad v rytmu tehdy módního charlestonu, který oplývá množstvím režijních nápadů, byl v roce 1962 oceněn na mezinárodním televizním festivalu v Montreux… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0174361/combined",
  "posterUrl": "https://img.csfd.cz/assets/b929/images/poster-fre"
}
