{
  "id": 304593,
  "url": "https://www.csfd.cz/film/304593-zpoved-dospivajiciho-burakomasloveho-fetisisty/",
  "name": "Zpověď dospívajícího burákomáslového fetišisty",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-03-09T23:45:00.000Z"
    ]
  },
  "content": "Snadno se roztírá a jeho chuť vám na jazyku zůstane ještě dlouho po projekci. Ulepená absurdita ze dna sanfranciské pornoscény 70. let... Pokud vám v mysli vytanula napříč generacemi tradovaná městská legenda, zahrnující titulní pochutinu a rozmlsaného psa, můžeme vás uklidnit, že až takto „subžánrově“ vyšinutým směrem se tento snímek nebude ubírat. Nicméně jistá obezřetnost je rozhodně na místě. Tentokrát se totiž v našem mapování zlaté éry pornografie vydáme do kalných vod sanfranciské porno scény poloviny sedmdesátých let. Ta se s ohledem na svou dobovou pololegalitu vyznačovala na jedné straně výraznou nízkorozpočtovou ušmudlaností, ale nezřídka také svobodomyslnou nadsázkou i obrazoboreckými koncepty. Všechny uvedené vlastnosti hrdě zosobňuje groteskně absurdní porno bizárek za nímž stojí režisér, scenárista, producent i aktér Zachary Strong.Základní rámec, kde se ostýchavý mladík seznámí s dívkou a následně si vyprávějí své předchozí sexuální zkušenosti, je sice průhledně předvídatelný. To ale rozhodně neplatí pro konkrétní průběh vzpomínkově rámovaných scének. Nadrženecké premisy, které by jinde ústily do otřepaných klišé, pojímá Strong s uvolněnou přízemností a podvratnou absurditou. Vysmívá se klasickým genderovým dynamikám a vyzdvihuje upatlanost sexuálních aktů, které namísto splnění toužebných fantazií ústí do frustrací, nezdravých fixací či nechtěných následků. Ke všemu z toho film přistupuje s jízlivě zábavným nadhledem, který z něj vyzařuje i navzdory bolestně laciné realizaci a ochotnickému ansámblu, v němž alespoň fyzicky ční legendární John Holmes.\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/160/292/160292494_e9zf5y.jpg"
}