{
  "id": 306812,
  "url": "https://www.csfd.cz/film/306812-superzralok/",
  "name": "Superžralok",
  "screenings": {
    "Praha - Kino Balt": [
      "2024-03-15T18:00:00.000Z"
    ]
  },
  "content": "Ropná společnost způsobí používáním ilegálních látek v oceánu velké otřesy a ty zničí past, ve které byl tisíce let držený superžralok. Monstrum začne okamžitě zabíjet a nikdo neví, jak by mohl být zastaven...Na ropné plošině dojde kvůli používání ilegálních chemických látek k nehodě. To vyvolá na mořském dně otřesy a následně jeho porušení. Což se stane příčinou toho, že je ze svého vězení osvobozen obří superžralok, který okamžitě zaútočí na ropnou plošinu a zlikviduje ji. Nehodu na ropné plošině vyšetřuje i mořská bioložka Kat, která si k vyšetřování najme Chuckovu loď. Kat na místě nehody odebere vzorky vody a podle nich odhalí, že ropná společnost používala k rozpuštění horniny na mořském dně ilegální látky. Ředitel ropné společnosti se pokusí Kat dostat na svou stranu. Wade nabídne dokonce Kat nějaké peníze, aby mlčela. Tou dobou už Kat době ví o obřím žralokovi, a tak si peníze s čistým svědomím vezme, protože tuší, že ropná plošina byla zničena žralokem, a ne ropnou společností. Obřího žraloka už vidělo více lidí, ale jen málo z nich zůstalo naživu. Žralok je skutečně obrovský, umí chodit po souši a umí skákat. Kat vypozorovala i to, že ho přitahují rádiové vlny. V bezpečí jsou na moři tedy lodě, které vypnou rádio. Kat a Chuckovi to zachránilo život.Žralok zabíjí každým dnem více lidí, takže se armáda rozhodne zasáhnout. Kat a Chuck pozorují, jak vojáci proti žralokovi bojují, ale jejich kulky mu nezpůsobují žádná zranění. Vrchní velitelé se tedy sejdou s tajnou službou a na schůzku je přizvána i Kat, která se podělí o své poznatky. Podle ní jde o vyhynulý druh žraloka, který hibernoval, ale hledání ropy a rozpouštění horniny ho probralo ze spánku a osvobodilo z místa, kde byl držen tisíce let. Kat navrhuje, aby byly proti žralokovi použity velmi silné zbraně. Armáda prý něco speciálního má, ale zatím je to tajné. Kat později pozoruje, jak se armáda pokouší žraloka zastavit chodícím tankem, ale vojáci neuspějí. Kat s Chuckem vymysleli vlastní plán na vhození výbušniny přímo do žraloka a zničení té obludy zevnitř. Kat se podaří do žraloka výbušninu hodit, a žralok je skutečně zlikvidován. Kat a Chuck odcházejí spolu, nyní tvoří pár.\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/467/467859_83d17e.jpg"
}