{
  "id": "309814-obrazy-ze-zivota-bozeny-nemcove",
  "url": "https://www.csfd.cz/film/309814-obrazy-ze-zivota-bozeny-nemcove/",
  "name": "Obrazy ze života Boženy Němcové",
  "year": 2011,
  "screenings": {
    "Mat": [
      "2020-01-25T18:15:00.000Z"
    ]
  },
  "content": "Lenka Vlasáková jako Božena Němcová v polohraném dokumentu o méně známých skutečnostech ze spisovatelčina života.\n21. ledna 2012 uplyne 150 let od smrti Boženy Němcové. Když se před několika lety v České televizi uskutečnila soutěž o Největšího Čecha, Němcová se v ní umístila - jako jediná žena - v první desítce. Je vysoké hodnocení emancipované české spisovatelky 19. století spravedlivé? Co ví dnešní člověk o Němcové, kdo čte její práce? Obecně všichni znají Babičku. Mladí většinou ale jen z Moskalykova filmu, stejně jako znají její pohádky z různých filmových a televizních adaptací. Ti starší si asi připomenou černobílý film s Terezií Brzkovou a Natašou Tánskou v rolích Babičky a Barunky a možná i filmovou Divou Báru. Ze spisovatelčina života někteří lidé vědí, že Babičku napsala poté, co jí zemřel milovaný syn, že měla hodně milenců a že umřela v bídě. To je na popularitu první dámy naší literatury, první emancipované a občansky statečné demokratky, trochu málo...(oficiální text distributora)\n\n\t\t\t\t\t\t Lenka Vlasáková jako Božena Němcová v polohraném dokumentu o méně známých skutečnostech ze spisovatelčina života. 21. ledna 2012 uplyne 150 let od smrti Boženy Němcové. Když se před několika lety v České televizi uskutečnila soutěž o Největšího Čecha, Němcová se v ní umístila - jako jediná žena - v první desítce. Je vysoké hodnocení emancipované české spisovatelky 19. století spravedlivé? Co ví dnešní člověk o Němcové, kdo čte její práce? Obecně všichni znají Babičku. Mladí většinou ale jen z Moskalykova filmu, stejně jako znají její pohádky z různých fil… (více)",
  "posterUrl": "https://img.csfd.cz/assets/b1028/images/poster-fre",
  "trailerUrl": "https://www.youtube.com/watch?v=vwTQjNOV5F4"
}
