{
  "id": "316096-vera-68",
  "url": "https://www.csfd.cz/film/316096-vera-68/",
  "name": "Věra 68",
  "year": 2012,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2020-01-26T16:30:00.000Z"
    ]
  },
  "content": "Sto čtyřicet medailí, z toho sedm zlatých a čtyři stříbrné olympijské, pasovaly gymnastku Věru Čáslavskou na nejúspěšnější československou sportovkyni všech dob. Stovky soupeřek se ji snažily porazit nebo se jí alespoň přiblížit. Po strhujícím vítězství na olympiádě v Mexiku v roce 1968 byla vyhlášena nejlepší sportovkyní světa, stala se druhou nejpopulárnější ženou planety po Jacqueline Kennedyové a celý svět jí ležel u nohou. Ve stejném roce podepsala manifest Dva tisíce slov a svůj podpis nikdy neodvolala. Vrchol její kariéry tak vystřídal na počátku normalizace společenský pád a o dvacet let později opětovný let na vrchol, když si ji jako svou poradkyni vybral prezident Václav Havel. Pár let nato však jednu z nejúspěšnějších žen světa, držitelku nejvyššího japonského vyznamenání, vyřadila ze společnosti rodinná tragédie. Trvalo šestnáct let, než se vrátila do veřejného života. Letos oslaví sedmdesátiny.\nCelovečerní dokument režisérky Olgy Sommerové zachycuje osud Věry Čáslavské, který je zároveň zrcadlem československé historie a jedinečným fenoménem v historii českého národa.(oficiální text distributora)\n\n\t\t\t\t\t\t Sto čtyřicet medailí, z toho sedm zlatých a čtyři stříbrné olympijské, pasovaly gymnastku Věru Čáslavskou na nejúspěšnější československou sportovkyni všech dob. Stovky soupeřek se ji snažily porazit nebo se jí alespoň přiblížit. Po strhujícím vítězství na olympiádě v Mexiku v roce 1968 byla vyhlášena nejlepší sportovkyní světa, stala se druhou nejpopulárnější ženou planety po Jacqueline Kennedyové a celý svět jí ležel u nohou. Ve stejném roce podepsala manifest Dva tisíce slov a svůj podpis nikdy neodvolala. Vrchol její kariéry tak vystřídal na počátku n… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt2602178/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/000/496/496667_e1386d.jpg"
}
