{
  "id": 31672,
  "url": "https://www.csfd.cz/film/31672-dvoji-zivot-veroniky/",
  "name": "Dvojí život Veroniky",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-11-04T20:30:00.000Z"
    ]
  },
  "content": "Krzysztof Kieślowski je patrně jediný režisér z postkomunistických zemí, který si svou tvorbou udržoval vysoký celoevropský a i světový kredit. U nás si ho ceníme od jeho slavného AMATÉRA (1979), ve světě se však důsledně prosadil až svým televizním DEKALOGEM a filmem DVOJÍ ŽIVOT VERONIKY (1991). Důsledně v nich pokračuje v originálních analýzách vnitřního světa člověka, kde zůstává vždy mnoho tušeného, nevyřčeného a kde se nahodilost a nutnost, rozum a city pohybují v určitých kruzích. Kieslowského spojení metafyziky a hlubokého zájmu o osud jedince se realizuje v působivé formě, vyznačující se přesností a zároveň i mnohovýznamovostí.Zvláštní příběh dvou identických dívek, Polky a Francouzky, lze vnímat v nejrůznějších rovinách. Divákovi se záměrně otvírá nekonečný prostor pro úvahy a reflexe. Zatímco \"polská\" Veronika dává před láskou k muži přednost lásce k hudbě, a proto také umírá, \"francouzská\" Veronika volí zdánlivě \"příjemnější\" životní cestu. Obě ženy, které se náhodně setkají jen na dálku a na kratičký okamžik, trpí stejnou srdeční nemocí, mají stejná gesta, používají stejné předměty. Také vztah k otcům je velmi podobný. Zatímco první umírá pro lásku k umění, druhá nachází - jakoby v podvědomí poučena jejím údělem - životní lásku k muži, který je možná strůjcem jejich příběhu. Záhadné věci se tu dějí s neuvěřitelnou přirozeností a jednoduchostí.Kieślowski pomocí dokonale propracovaných detailů vytváří strhující až mystický obraz, naplněný zvláštní emoční silou a vymykající se v mnohém současným kinematografickým trendům. Obrovský podíl na vyznění filmu mají kameraman Sławomir Idziak, hudební skladatel Zbigniew Preisner a především představitelka obou Veronik Irène Jacobová.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/019/19756_78l6q5.jpg"
}