{
  "id": 3201,
  "url": "https://www.csfd.cz/film/3201-mzda-strachu/",
  "name": "Mzda strachu",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-10-24T20:30:00.000Z"
    ],
    "Praha - Kino Ponrepo": [
      "2023-10-27T20:30:00.000Z"
    ]
  },
  "content": "Nervy drásající jízda dvou náklaďáků džunglí.Americký režisér William Friedkin (nar. 1935) se rázem prosadil realistickým kriminálním snímkem Francouzská spojka – Štvanice (1971) a své postavení předního tvůrce potvrdil mimořádně úspěšnou adaptací bestselleru Williama Petera Blattyho Vymítač ďábla (1973). Oba tituly patřily k velkým komerčním trhákům a Friedkin hledal látku, která by podobným způsobem naplnila kina. Získal souhlas francouzského režiséra Henri-Georgese Clouzota a rozhodl se znovu natočit jeho mistrovské dílo Mzda strachu, vycházející ze stejnojmenného románu Georgese Arnauda. K výrobě logisticky nesmírně náročného filmu, s exteriéry v Dominikánské republice, Mexiku a dalších zemích, se spojila dvě hollywoodská studia Paramount a Universal. Friedkin zápasil s živly i s manažery studií a výsledný snímek se dostal do kin po několikaměsíčním vysilujícím natáčení až v červnu 1977. A tam Mzda strachu tvrdě narazila. Přišla totiž do distribuce jen pár týdnů po Star Wars a byla zcela pohlcena jejich fenomenálním diváckým úspěchem. Evropský distributor filmu ve snaze zachránit co se dá zkrátil film o třicet minut (v této zkomolené podobě se také v roce 1980 objevil v československých kinech). Nálepky propadáku se ale Mzda strachu nezbavila. Teprve po letech byla restaurována do původní dvouhodinové podoby, a tak ji také dnes mají možnost vidět televizní diváci. Nová verze samozřejmě nedosahuje kvalit Clouzotova originálu, ale příběh čtyř zoufalých řidičů, vezoucích nitroglycerín na dvou náklaďácích, ani v této podobě nenechává diváka vydechnout.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/547/162547615_1066e6.jpg"
}