{
  "id": "322960-barvy-zivota",
  "url": "https://www.csfd.cz/film/322960-barvy-zivota/",
  "name": "Barvy života",
  "year": 2012,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2020-01-20T18:00:00.000Z"
    ]
  },
  "content": "Film Barvy života režiséra Osamua Minorikawy (nar. 1972) je mimořádnou sondou do života maloměstské komunity žijící v odlehlé horské oblasti v prefektuře Tokušima na Šikoku. Místo, kde žijí tři hlavní hrdinky, se potýká s ožehavými problémy současné japonské společnosti – s vylidňováním venkova a stárnutím populace. Tyto tři seniorky v čele s entuziastickým mladíkem Edou (Júta Hiraoka) se rozhodnou těmto problémů vzdorovat pomocí prodeje různě zbarvených listů a rostlin (japonsky cumamono), které mají sloužit jako elegantní ozdoba japonských pokrmů. Na cestě za jejich obchodním úspěchem, který má do městečka přilákat zpět mladé lidi, se staví mnohé zdánlivě nepřekonatelné překážky, včetně konfliktů ve vlastních rodinách. Toto úsměvným způsobem pojaté lidské drama vzniklé na námět Noriko Nišiguči je založeno na skutečném příběhu stařenek odhodlaných provést na sklonku života něco smysluplného. V roce 2012 to byl jeden z nejnavštěvovanějších japonských filmů, obzvláště v prefektuře Tokušima.(Eiga-sai)\n\n\t\t\t\t\t\t Film Barvy života režiséra Osamua Minorikawy (nar. 1972) je mimořádnou sondou do života maloměstské komunity žijící v odlehlé horské oblasti v prefektuře Tokušima na Šikoku. Místo, kde žijí tři hlavní hrdinky, se potýká s ožehavými problémy současné japonské společnosti – s vylidňováním venkova a stárnutím populace. Tyto tři seniorky v čele s entuziastickým mladíkem Edou (Júta Hiraoka) se rozhodnou těmto problémů vzdorovat pomocí prodeje různě zbarvených listů a rostlin (japonsky cumamono), které mají sloužit jako elegantní ozdoba japonských pokrmů. Na ce… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt1961524/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/049/263/49263779_121b0b.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=2tACnOKRLKE"
}
