{
  "id": "32904-alice-ve-mestech",
  "url": "https://www.csfd.cz/film/32904-alice-ve-mestech/",
  "name": "Alice ve městech",
  "year": 1974,
  "screenings": {
    "Ponrepo": [
      "2020-01-31T20:30:00.000Z"
    ]
  },
  "content": "Není důležité se do cíle dostat, stačí nějaký mít. Legendární německé road movie o nespolehlivosti vzpomínek a touze někam patřit...Německý novinář Philip Winter má pro svého zaměstnavatele napsat článek o Americe, kde zrovna přebývá, ale kvůli autorskému bloku není schopný s psaním začít. Rozhodne se vrátit do Německa a na letišti se seznámí s devítiletou Alicí a její matkou. Matka nechá dívku na starost Philipovi a zmizí, a tak muž postrádající ve svém životě smysl a cíl najednou přejímá úkol dopravit Alici za její babičkou. Jenže holčička neví, kde přesně babička v Německu bydlí. Pouze na základě vzpomínek si vybavuje určité indicie, které by mohly místo blíže určit. Nesourodá dvojice se vydává na melancholickou pouť po zemi, která zdánlivě nebyla pro road movie stvořená. Jejich cesta s cílem v nedohlednu se stává zrcadlem mizející národní identity v Západním Německu sedmdesátých let minulého století. Raný snímek Wima Wenderse náleží do autorovy volné trilogie road movie o postavách putujících napříč Německem, která pokračuje tituly V běhu času a Chybný pohyb. Alice ve městech představuje první film, v němž se Wendersovy postavy vydávají na cesty, a naplňují tak jeden z charakteristických motivů v tvorbě světoznámého evropského filmaře. Jak napovídá název autorovy produkční společnosti Road Movies Filmproduktion, ikonický žánr americké kinematografie Wenderse vždy fascinoval, ostatně stejně jako samotný mýtus Ameriky.(Česká televize)\n\n\t\t\t\t\t\t Není důležité se do cíle dostat, stačí nějaký mít. Legendární německé road movie o nespolehlivosti vzpomínek a touze někam patřit...Německý novinář Philip Winter má pro svého zaměstnavatele napsat článek o Americe, kde zrovna přebývá, ale kvůli autorskému bloku není schopný s psaním začít. Rozhodne se vrátit do Německa a na letišti se seznámí s devítiletou Alicí a její matkou. Matka nechá dívku na starost Philipovi a zmizí, a tak muž postrádající ve svém životě smysl a cíl najednou přejímá úkol dopravit Alici za její babičkou. Jenže holčička neví, kde pře… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0069687/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/807/163807643_d2aa49.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=voveU_rGLXg"
}
