{
  "id": 3301,
  "url": "https://www.csfd.cz/film/3301-brazil/",
  "name": "Brazil",
  "screenings": {
    "Praha - Kino Lucerna": [
      "2024-09-26T18:00:00.000Z"
    ]
  },
  "content": "Jak snadné je stát se nepřítelem státu! Blízká budoucnost blíže neurčené země. Už třináct let pokračují teroristické pumové útoky. Lidé si už na ně zvykli, stejně tak jako na život v paranoiou prolezlém světě, vyznačujícím se depresivní architekturou, zdevastovanou krajinou a všudypřítomnými vykonavateli státní moci. Možná že si každý člověk našel nějaký svůj osobní únik. Tak jako nesmělý úředník Sam Lowry, který se ve svých snech pohybuje v idylické zemi, létá oblohou v andělském brnění a líbá nádhernou vílu. Probuzení je ovšem vždycky víc než tvrdé, návrat do reality přetěžký. Ale i v ní, byť je to neuvěřitelné, může člověka potkat kousíček naděje. Pro Sama je jí zjištění, že jeho vysněná víla skutečně existuje. Teď už jde jen o to ji znovu najít. Jenže to v hyperbyrokratizované společnosti nebude tak snadné... Černá komedie Brazil je po Žvahlavovi (1977) a Lupičích času (1981) třetím samostatným celovečerním filmem osobitého amerického výtvarníka a režiséra Terryho Gilliama. Deprimující a rafinovaně krutá podívaná se kvůli producentské opatrnosti společnosti Universal Pictures dočkala veřejné premiéry až téměř rok po svém dokončení. Snímek, inspirovaný Orwellovým románem \"1984\" (pracovní titul byl „1984 a 1/2\"), v sobě kloubí satiru, parodii, fantaskní motivy i dadaisticky roztodivné citace, to vše dohromady je ovšem nesmírně působivým a bohužel až děsivě aktuálním zobrazením světa, kontrolovaného monolitickou organizací, a odlidštěné společnosti, žijící v permanentním strachu na pokraji apokalypsy. Film získal řadu mezinárodních cen, nominován byl i na dva Oscary (za nejlepší původní scénář, a nejlepší výpravu a dekorace).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/502/162502767_e9b657.png"
}