{
  "id": 3303,
  "url": "https://www.csfd.cz/film/3303-strach-a-hnus-v-las-vegas/",
  "name": "Strach a hnus v Las Vegas",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-08-06T20:30:00.000Z"
    ]
  },
  "content": "Cesta do hlubin amerického snu a vlastního vědomí i nevědomí.Snímek Terryho Gilliama Strach a hnus v Las Vegas je filmovým přepisem knihy amerického novináře Huntera S. Thompsona. Kultovní autor ve svém literárním díle z roku 1971 líčí bizarní zážitky, jež prožívá jako novinář Raoul Duke se svým právníkem (jemuž říká Dr. Gonzo) na cestě z Los Angeles do Las Vegas, kde má pořídit reportáže ze závodu terénních motocyklů a bugin Mint 400 a následně z celostátní konference okresních státních zástupců, věnované boji proti drogám. Oba protagonisté se po hráčském městě pohybují ve věčném drogovém opojení, které neustále přiživují z nepřeberných zásob psychotropních látek doslova všeho druhu. V tomto stavu se dostávají do nejrůznějších absurdních situací a kniha i film jsou vlastně jakýmsi zúčtováním s obdobím 60. let, onou dekádou převratných kulturních a společenských změn, neodmyslitelně spojenou s psychedelickou explozí. Při adaptování knihy se Terry Gilliam poprvé sešel se scenáristou Tonym Grisonim, s nímž později spolupracoval na filmech Krajina přílivu (2005) a Muž, který zabil Dona Quijota (2018). Při samotné realizaci uplatnil svůj výrazně vizuální filmařský styl a smysl pro inscenaci horečnatě halucinačních filmových výjevů. Obrazu drogového vnímání odpovídá hektická kamera, prudký střih a bohatá zvuková stopa. Nesporně zajímavým atributem snímku je herecké obsazení, a to především brilantní výkony Johnnyho Deppa a Benicia del Tora v hlavních rolích, kteří jsou oba téměř k nepoznání. V dalších rolích se objevují známí herci Christina Ricciová, Tobey Maguire, Harry Dean Stanton, Cameron Diazová, Ellen Barkinová, Gary Busey a další.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/331/167331330_7e7a0a.jpg"
}