{
  "id": 33158,
  "url": "https://www.csfd.cz/film/33158-osamela-zena/",
  "name": "Osamělá žena",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-09-13T20:30:00.000Z"
    ]
  },
  "content": "Bezprostředně před emigrací v roce 1981 stačila Agnieszka Hollandová ještě v Polsku dokončit snímek Osamocená žena. Ten sice vznikal v období „revolučních\" událostí let 1980-1981, tedy v době plné nadějí a očekávání, přesto byl jedním z nejčernějších pohledů na polskou realitu přelomu 80. let a jedním z nejdepresivnějších příspěvků kina morálního neklidu. Kvůli následnému vývoji událostí - porážka Solidarity a nastolení výjimečného stavu - se do kin dostal až v roce 1987 (do té doby se promítal pouze neoficiálně na ilegálních VHS kopiích). \n Snímek vznikl na základě scénáře, který režisérka napsala společně s Maciejem Karpińským. Pojednává o listonošce Ireně (skvělá Maria Chwalibógová), ženě ve středním věku, jež žije s malým synkem Bogušem v nuzných podmínkách nevlídného bytu. Až naturalisticky ztvárněná stísněnost malého pokoje, který je zároveň kuchyní, ložnicí i koupelnou, umocňuje nejen existenční nejistotu hrdinky, ale zároveň evokuje i její duševní úzkosti. Tato žena je opuštěná okolím a žije svými denními starostmi, mezi něž patří vedle tragických životních podmínek a doslovné nuzoty také neustálé spory se sousedy i nadřízeným v práci, který si každodenně vychutnává šanci bezbrannou ženu ponižovat. Nejhorší je ovšem samota, k níž je jako svobodná matka odkázána. Určité vysvobození nachází ve vztahu se stejným ztroskotancem, předčasně penzionovaným horníkem Jackem (jindy atraktivní Bogusław Linda zde vytvořil dokonalou kreaci psychicky narušeného invalidy). Oba hrdinové zoufale touží nalézt alespoň trochu citu a štěstí. Aby mohla Irena společně s novým přítelem uskutečnit svůj sen - utéct z nevlídné reality pryč, kamsi na Západ - spáchá hned několik zločinů: ukradne peníze, které má doručit důchodcům, a dokonce opustí svého synka. Útěk s nic netušícím Jackem nepodnítilo milostné vzplanutí - existenciální nutnost, touha vybřednout ze sociální nejistoty, nesvobody a ponižování převažují nad mateřským citem a morálním postojem hrdinky. Sama si to uvědomuje, proto tak často hovoří o smrti jako o jediné možnosti vykoupení. A snímek postupně graduje v tragické vyústění… \n Hrdinové filmu jsou opuštěni nejen druhými lidmi, ale i Bohem. Režisérka jim (ani divákům) v tomto špínou překypujícím příběhu (autenticitu umocňují nejen relativně civilně pojaté herecké výkony, ale i dokumentární kamera Jacka Petryckého či vhodné lokace a výběr prostředí) neposkytuje potřebný optimismus. Snímek lze vnímat jako výraznou obžalobu socialistického systému, ale také jako obecný příběh o beznaději, jenž může promlouvat k divákům skrze čas i prostor. Což dokazuje i jeho uvedení na počátku 90. let v jugoslávské televizi, které vyvolalo - právě kvůli výše zmíněné bezvýchodnosti - velkou vlnu hysterie, a dokonce i několik pokusů o sebevraždu.\n\n\t\t\n\t\t\t\t(Letní filmová škola)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/164/543/164543893_75ebe1.jpg"
}