{
  "id": "332773-le-mans-66",
  "url": "https://www.csfd.cz/film/332773-le-mans-66/",
  "name": "Le Mans '66",
  "year": 2019,
  "screenings": {
    "CineStar Praha - Anděl": [
      "2020-01-16T20:15:00.000Z",
      "2020-01-17T18:30:00.000Z",
      "2020-01-17T20:15:00.000Z",
      "2020-01-18T19:00:00.000Z",
      "2020-01-18T10:20:00.000Z",
      "2020-01-18T17:30:00.000Z",
      "2020-01-18T20:00:00.000Z",
      "2020-01-19T19:00:00.000Z",
      "2020-01-19T10:20:00.000Z",
      "2020-01-19T17:30:00.000Z",
      "2020-01-19T20:00:00.000Z",
      "2020-01-20T18:30:00.000Z",
      "2020-01-20T20:15:00.000Z",
      "2020-01-21T18:30:00.000Z",
      "2020-01-21T20:15:00.000Z",
      "2020-01-22T18:30:00.000Z",
      "2020-01-22T20:15:00.000Z"
    ],
    "Atlas": [
      "2020-01-17T20:00:00.000Z",
      "2020-01-19T20:00:00.000Z",
      "2020-01-23T20:00:00.000Z",
      "2020-01-24T20:00:00.000Z",
      "2020-01-25T17:30:00.000Z",
      "2020-02-01T17:30:00.000Z",
      "2020-02-02T20:00:00.000Z"
    ],
    "Divadlo Za plotem": [
      "2020-01-23T15:00:00.000Z"
    ],
    "Evald": [
      "2020-01-28T20:00:00.000Z"
    ],
    "KC Nová Beseda Klánovice": [
      "2020-01-28T20:00:00.000Z"
    ],
    "Kino Pilotů": [
      "2020-01-17T19:00:00.000Z",
      "2020-01-19T19:10:00.000Z",
      "2020-01-21T21:30:00.000Z"
    ],
    "Premiere Cinemas Praha Hostivař": [
      "2020-01-16T19:30:00.000Z",
      "2020-01-16T20:40:00.000Z",
      "2020-01-17T19:30:00.000Z",
      "2020-01-17T20:40:00.000Z",
      "2020-01-18T19:30:00.000Z",
      "2020-01-18T20:40:00.000Z",
      "2020-01-19T19:30:00.000Z",
      "2020-01-19T20:40:00.000Z",
      "2020-01-20T19:30:00.000Z",
      "2020-01-20T20:40:00.000Z",
      "2020-01-21T19:30:00.000Z",
      "2020-01-21T20:40:00.000Z",
      "2020-01-22T19:30:00.000Z"
    ]
  },
  "content": "V roce 1959 je Carroll Shelby (Matt Damon) na absolutním vrcholu, vyhrál nejtěžší motoristický závod na světě 24 hodin Le Mans. Po největší triumfu tohoto neohroženého Texasana přijde drtivá rána – lékaři odhalená srdeční vada mu znemožní pokračovat v závodění. Shelby tak začíná novou kariéru jako velmi vynalézavý konstruktér. Spolupracuje s týmem, do nějž patří i vynikající zkušební jezdec a britský šampión Ken Miles (Christian Bale). Miles je nejen špičkovým závodníkem oddaným své rodině, ale je také nesnesitelně arogantní a naprosto neschopný jakéhokoliv kompromisu. A právě tento tým automobilových šílenců si najme Henry Ford II, aby pro jeho automobilku navrhli a postavili dokonalé závodní auto. Ford se totiž rozhodně, že se pomstí Enzo Ferrarimu, za to, že nakonec odmítl domlouvané spojení své automobilky s Ford Motor Company. Vozy stáje Ferrari vítězí na okruhu v Le Mans nepřetržitě od roku 1960 až do roku 1965. Shelby, Miles a jejich malý tým jsou odhodláni tomu učinit s pomocí vozu Ford GT40 rázný konec. Proti nim stojí neporazitelné Ferrari, fyzikální zákony i jejich vlastní osobní démoni. Navzdory překážkám a omezením, které jim do cesty hází i samotný Ford, musí vyvinout revoluční vozidlo, které převálcuje každého konkurenta. Jejich úsilí si ale vybírá nemalou daň – těmto odvážným mužům to ale za vítězství stojí.(CinemArt)\n\n\t\t\t\t\t\t V roce 1959 je Carroll Shelby (Matt Damon) na absolutním vrcholu, vyhrál nejtěžší motoristický závod na světě 24 hodin Le Mans. Po největší triumfu tohoto neohroženého Texasana přijde drtivá rána – lékaři odhalená srdeční vada mu znemožní pokračovat v závodění. Shelby tak začíná novou kariéru jako velmi vynalézavý konstruktér. Spolupracuje s týmem, do nějž patří i vynikající zkušební jezdec a britský šampión Ken Miles (Christian Bale). Miles je nejen špičkovým závodníkem oddaným své rodině, ale je také nesnesitelně arogantní a naprosto neschopný jakéhokol… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt1950186/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/926/163926894_95bffc.png",
  "trailerUrl": "https://www.youtube.com/watch?v=4aY0dW3hpRc"
}
