{
  "id": 33356,
  "url": "https://www.csfd.cz/film/33356-old-shatterhand/",
  "name": "Old Shatterhand",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-06-18T18:15:00.000Z"
    ]
  },
  "content": "Vinnetou usiluje o uzavření mírové dohody mezi indiány a bělochy. Tomu se však snaží zabránit kapitán Bradley, jenž se za tím účelem spolčil s desperátem Dixonem. Ten ve spolupráci s proradnými Komanči přepadává osadníky a na místě masakrů nechává těla zabitých Apačů, jež mají Vinnetouův kmen očernit. Do zajetí protivníků upadl Vinnetouův adoptivní syn Tujunga, ale zachrání ho hrdinný Old Shatterhand. Ten se vydává za míšenkou Palomou, kterou má doprovodit do bezpečí, ale zjistí, že u ní nalezl útočiště syn pobitých osadníků, jenž by coby svědek mohl mít zásadní roli v celém konfliktu. Vinnetou mezitím ve snaze zabránit otevřené válce mezi Apači a Komanči vyzývá na souboj muže proti muži svého rivala, náčelníka Velkého medvěda… Úspěch Pokladu na Stříbrném jezeře podnítil k natáčení dalších mayovek nejen původního producenta Horsta Wendlandta, ale i jeho největšího konkurenta Artura Braunera, šéfa společnosti CCC Film. Ačkoli Wendlandt vlastnil práva na veškeré Mayovy knihy odehrávající se na Divokém západě a měl na účinkování v nich smluvně vázané i hlavní hvězdy Pierra Brice a Lexe Barkera, Brauner prostě přišel s projektem Old Shatterhand. Jelikož žádná kniha s tímto názvem neexistovala, nemohl Wendlandt proti tomu nic dělat. Výrobu filmu provázela řada nesnází, především pak opakované výměny scenáristů, kdy poslední dokonce proběhla ještě v první den samotného natáčení. Podobné průtahy provázely i angažování režiséra, ale bez komplikací se neobešlo ani samotné natáčení, stižené různými nehodami i nepřízní podzimního počasí. Částečně kvůli průtahům, ale především díky vysokým ambicím Artura Braunera i finančním nárokům Lexe Barkera se film Old Shatterhand stal nejnákladnějším projektem v celé sérii mayovek z šedesátých let. Rozpočet byl ale vyrovnán úspěchem snímku a jeho prodejem do desítek zemí, dokonce včetně bývalého Sovětského svazu.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/020/20840_cbef2f.jpg"
}