{
  "id": 33361,
  "url": "https://www.csfd.cz/film/33361-mezi-supy/",
  "name": "Mezi supy",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-06-20T18:30:00.000Z"
    ]
  },
  "content": "Llano Estacado jako by bylo nejméně pohostinným místem na slunci. Přes tuto vyprahlou poušť musí projet kryté vozy přistěhovalců směřujících na Západ. Čeká je tu nejedna útrapa – nejen žhavá výheň, ale i Supové. Tak si říkají bandité, kteří přepadávají vysílené osadníky, aby se zákeřnou lstí zmocnili jejich majetku. Vinu pak svalují na hrdý indiánský kmen Šošonů. Mladý syn lovce medvědů Baumanna, Martin, společně s Vinnetouem a Old Surehandem chtějí toto místo zbavit jeho věčného prokletí. Je to však úkol nad jiné obtížný... Film Mezi supy vznikal jen několik týdnů po dokončení předchozí mayovky v produkci společnosti Rialto Film, druhého dílu centrální trilogie Vinnetou – Rudý gentleman. Původně měl ve vyprávění po boku indiánského náčelníka figurovat jeho chrabrý přítel Old Shatterhand v podání Lexe Barkera, ale pak se producentovi Horstovi Wendlandtovi podařilo angažovat Stewarta Grangera, hollywoodskou hvězdu předchozího desetiletí proslavenou snímky jako Doly krále Šalamouna a Scaramouche. Již hotový scénář byl následně přepracován, aby se druhou hlavní postavou vedle Vinnetoua stal doposud opomíjený hrdina z Mayových knih Old Surehand. Také štáb doznal změn, když se Wendlandtovi naskytla možnost spolupracovat s Alfredem Vohrerem, jenž byl do té doby smluvně vázaný s firmou Constantin, pro kterou točil veleúspěšnou sérii adaptací kriminálek Edgara Wallace. Postavu ústřední krásky tentokrát ztvárnila mezinárodně známá hvězda Elke Sommerová a part rozhodného a odvážného mladého muže si zopakoval Götz George. Vedlejší part náčelníka Šošonů Vokadeha zase představuje první větší indiánskou roli Gojka Mitiće, jenž v předchozích vinnetouovkách figuroval povětšinou jako kaskadér a o dva roky později si získal popularitu ústřední rolí v indiánce Synové Velké medvědice. Mezi supy se stejně jako předchozí mayovky stalo hitem, navzdory faktu, že skalní fandové série na film již v době jeho premiéry koukali skrze prsty. Vedle absence Lexe Barkera, je také popouzel fakt, že Stewart Granger k mayovskému mýtu přistupoval s legrací a nadhledem, neboť coby herec, jenž prošel řadou béčkových hollywoodských produkcí, neměl vůči německo-jugoslávským produkcím iluze.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/020/20826_fb2b1d.jpg"
}