{
  "id": 33360,
  "url": "https://www.csfd.cz/film/33360-poklad-na-stribrnem-jezere/",
  "name": "Poklad na Stříbrném jezeře",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-06-28T18:30:00.000Z"
    ]
  },
  "content": "Vinnetou a Old Shatterhand v souboji s bandity o mapu k bájnému pokladu... Ve filmu ožívají známé postavy proslulých indiánek v čele s neporazitelným Old Shatterhandem a jeho rudým bratrem, ušlechtilým náčelníkem Apačů Vinnetouem, kteří doprovázejí mladého Freda Engela a jeho snoubenku Ellen Pattersonovou na cestě za starým indiánským pokladem. Společně se postarají, aby spravedlnost zvítězila a zločinci, kteří chtějí poklad uloupit, byli potrestáni... Nápad adaptovat knižní předlohu z pera Karla Maye se zrodil v hlavě producenta Horsta Wendlandta, který začátkem šedesátých let patřil mezi přední tvůrce komerčně orientovaných snímků. Po sérii kasovně úspěšných adaptací kriminálních románů z pera Edgara Wallace pojal troufalý plán natočit v německé produkci velkolepý dobrodružný western ve stylu klasických hollywoodských snímků, který by do kin přilákal mladé diváky. Ke spolufinancování projektu, jenž svého času byl nejnákladnější německou produkcí, se mu podařilo přesvědčit šéfa distribuční firmy Constantin Waldfrieda Barthela. S ohledem na úsporu tvůrci upustili od původního plánu natáčet v autentických lokalitách v Americe. Namísto toho se produkce přesunula do úchvatných scenérií Plitvických jezer a Grobničko polje v Jugoslávii. Ikonických rolí Olda Shatterhanda a Vinnetoua se zhostili americká hvězda nižší svítivosti Lex Barker a francouzský herec Pierre Brice. Barker sice v USA na přelomu čtyřicátých a padesátých let získal relativní popularitu coby představitel Tarzana, ale nad úroveň béčkových snímků zde nikdy neprorazil. Koncem padesátých let přesídlil profesně do Itálie, kde se objevoval v dobrodružných snímcích, ale můžeme ho vidět také ve Felliniho Sladkém životě. Ještě před přijetím role Old Shatterhanda, která mu alespoň v části světa vynesla ohromnou slávu, již v Německu přijal role v sérii mysteriózních kriminálek o geniálním padouchovi Dr. Mabusem, které režíroval Harald Reinl. Brice po začátcích ve vedlejších partech ve francouzských filmech také přesídlil do Itálie, kde získal relativní popularitu. Díky hlavní roli ve španělském filmu Los Atracadores se dostal v roce 1962 na berlínský filmový festival, kde se s ním náhodou setkal Horst Wendlandt. Ten v něm spatřil ideálního představitele Vinnetoua, jenž se navzdory počátečním hercovým rozpakům stal jeho životní rolí. Stejně jako v ostatních snímcích režírovaných Reinlem byla do ústřední ženské role obsazena jeho manželka, pohledná Karin Dorová. Poklad na Stříbrném jezeře se stal ohromným hitem, dokonce nejnavštěvovanějším německým filmem svého roku. Vedle toho, že svým úspěchem v Německu inicioval natáčení dalších mayovek, byl prodán do desítek dalších zemí a lze ho vidět jako jeden z iniciačních bodů pro celý boom evropských westernových produkcí šedesátých let, včetně věhlasných spaghetti westernů.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/262/162262712_1568ac.jpg"
}