{
  "id": 33362,
  "url": "https://www.csfd.cz/film/33362-vinnetou/",
  "name": "Vinnetou",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-06-04T18:30:00.000Z"
    ]
  },
  "content": "První setkání a velké dobrodružství legendárního indiánského náčelníka a jeho hrdinného přítele Old Shatterhanda... V nekonečných pustinách americké prérie znějí hlasy stavebních dělníků a výbuchy dynamitových náloží. Napříč územím indiánů kmene Apačů má vést dráha „železného oře“. Když Vinnetou, syn náčelníka Apačů se svým přítelem a učitelem Klekí-Petrou přijíždějí do ležení bledých tváří protestovat proti bezohlednému zabírání starých indiánských lovišť, je Klekí-Petra zákeřně zavražděn a Vinnetou zajat… Filmové zpodobnění prvního společného dobrodružství ikonické dvojice Vinnetou a Old Shatterhand vzniklo v roce 1963, rok po Pokladu na Stříbrném jezeře. Právě velký kasovní úspěch prvního snímku, jenž původně vznikal jako samostatný projekt, vnuknul tvůrcům v čele s producentem Horstem Wendlandtem myšlenku vytvořit na základě dobrodružných románů Karla Maye mnohadílnou filmovou sérii. Režie se opět ujal Harald Reinl, jenž se již v předchozích letech etabloval coby zkušený řemeslník kriminálek podle předloh Edgara Wallace a sérií mysteriózních krimi s padouchem dr. Mabusem. Štáb i herecký ansámbl zůstal z větší míry stejný jako v případě Pokladu na Stříbrném jezeře. Hlavním přírůstkem po boku hlavních představitelů Pierra Brice, Lexe Barkera, a ostatně i Ralfa Woltera, jenž ztvárnil populární komickou figurku Sama Hawkense, byla mladá francouzská herečka Marie Versiniová, které role křehké Nšo-či vynesla v srdcích nejen německých diváků nehynoucí slávu. Partu ústředního záporáka Santera se zhostil populární charakterní herec Mario Adorf. Film, jenž se natáčel v letních měsících roku 1963 v exteriérech v Jugoslávii, měl premiéru v prosinci a stal se nejúspěšnějším německým filmem roku 1964.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/160/582/160582059_c9fe1a.jpg"
}