{
  "id": 33364,
  "url": "https://www.csfd.cz/film/33364-vinnetou-posledni-vystrel/",
  "name": "Vinnetou - Poslední výstřel",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-06-25T18:30:00.000Z"
    ]
  },
  "content": "Legendární náčelník Apačů a jeho přítel Old Shatterhand vyjíždějí vstříc jejich poslednímu dobrodružství... Vyprávění z Divokého západu jsou stejnou měrou příběhem velkých dobrodružství v dálavách nepokořené přírody, ale současně i pochmurným pojednáním o svobodě a prosperitě dobyvatelů na úkor původního obyvatelstva. Ze střetu těchto protikladů vychází romantismus klasických románů Karla Maye i jejich filmových adaptací ze šedesátých let. Nejvíce patrný pak je právě v závěrečném díle trilogie Vinnetou. Hrdinný náčelník Apačů se zde marně pokouší dodržovat podmínky vzájemného soužití indiánských kmenů a bílých osadníků. Ti navzdory oficiálním dohodám nadále pronikají na indiánská území a zabírají je pro sebe. Vinnetou se v doprovodu Old Shatterhanda vydává do Santa Fe, aby s tamním guvernérem dohodl mírové řešení vyhrocující se situace. Mezitím v městě Clinton proradný obchodník s půdou Vermeulen a vůdce banditů Rollins organizují další výpady a lsti proti indiánům, aby se domohli jejich země. Navíc usilují o život přímo Vinnetouovi, neboť na území Apačů leží zdroj petroleje, kterého se chtějí zmocnit... Vinnetou – Poslední výstřel byl plánovaný jako závěrečný díl trilogie přímo vycházející z příslušných knih Karla Maye a měl se podle plánů producenta Horsta Wendlandta stát také kasově nejúspěšnějším z jeho mayovek. Šance filmu u publika proto neváhal podpořit štědrým rozpočtem a ambiciózními akčními pasážemi, které měly konkurovat již tak impozantním sekvencím přestřelek na pozadí hořícího petrolejového pole v předchozím snímku Vinnetou – Rudý gentleman. Nicméně již samotné ohlášení výroby snímku paradoxně vyvolalo vlnu nevole a pobouření. Filmové mayovky se mezitím staly nejen diváckými hity v Německu i dalších evropských zemích, ale dospěly do stádia opěvovaného kultu. Když se fanoušci dozvěděli o plánech filmařů, že zůstanou věrni předloze, a celý film tedy zakončí scéna úmrtí populární figury, vyvolalo to řadu emotivních reakcí od zarmoucení až po agresi a osočování tvůrců jako vrahů. Wendlandt navzdory všemu zůstal neoblomný a z velké části právě díky tomu vznikla vůbec nejpůsobivější ze všech filmových mayovek. Režie se opět zhostil přední německý řemeslný profesionál Harald Reinl, jenž je podepsaný již pod předchozími částmi trilogie i Pokladem na Stříbrném jezeře. Vedle samozřejmé účasti hvězd Pierra Brice a Lexe Barkera dostal tentokrát větší prostor Ralf Wolter, představitel oblíbeného Sama Hawkense. Role dívky v nesnázích tentokrát připadla francouzské modelce Sophii Hardyové. Coby hlavní záporák se pak divákům do paměti nesmazatelně zapsal italský herec Rik Battaglia, jenž se předtím objevil ve vedlejších partech mayovek z konkurenční produkce Artura Braunera, šéfa společnosti CCC-Film.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/020/20813_7fbeb4.jpg"
}