{
  "id": 33397,
  "url": "https://www.csfd.cz/film/33397-poklad-azteku/",
  "name": "Poklad Aztéků",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-06-06T18:30:00.000Z"
    ]
  },
  "content": "Mexiko 1864. Země je obsazena Francouzi. Napoleon III. navzdory odporu lidu prohlásil za mexického císaře arcivévodu Maxmiliána Rakouského. Mexický prezident Juarez však boj proti Francouzům nevzdal. Do země stižené občanskou válkou přijíždí v utajení Juarezův přítel a poradce doktor Sternau, jenž se vrací z USA z cesty za prezidentem Lincolnem s prosbou o finanční a zbrojní podporu. Následně má Sternau pro Juarese získat podporu místního hraběte Fernanda di Rodrigandy. Jeho cesta je však lemována mnohými nebezpečími, a to nejen ze strany Francouzů, ale také nekontrolovatelného Juarezova důstojníka Verodojy i proradného syna hraběte Alfonsa. Ten kvůli dluhům předstírá lásku k indiánské princezně Karaje, která jako jedna z mála ví, kde se ukrývá bájné aztécké zlato... Rok 1965 přinesl nejen největší počet filmových adaptací mayovek do německých kin, ale také definitivní rozdělení produkce mezi dva výrobce. Zatímco producent Horst Wendlandt měl výsadní a smluvně vázané právo na adaptování příběhů z Divokého západu, konkurenční producent Artur Brauner se ujal knih zasazených do jiných lokalit. Divácký úspěch Žuta Braunerovi potvrdil, že zlatým dolem nejsou pouze snímky s Pierrem Bricem, ale že nemenším lákadlem může být i pouhá účast Lexe Barkera. Zatímco spřádal plány na realizaci dalších vyprávění o dobrodružstvích Kary ben Nemsího v Orientu, přistoupil k realizaci projektu s jiným Mayovým hrdinou, doktorem Sternauem. Výsledkem adaptace rozsáhlého kolportážního románu byl dvoudílný projekt, jehož je Poklad Aztéků první částí. Vyprávění pak přímo pokračuje v Pyramidě boha slunce... Původní Braunerův plán natáčet film přímo v autentických lokacích v Mexiku vzal, s ohledem na rozpočet i nelehkou spolupráci s mexickými partnery, rychle za své, a tak i tentokrát filmařům americké scenérie suplovala Jugoslávie. Pro zdání autenticity si zapůjčili záběry mexických pyramid z cestopisného dokumentu, které se ve filmu objevují pod úvodními titulky. Režie se nakonec ujal ostřílený řemeslník Robert Siodmak, jenž pro Braunera realizoval již Žuta. Herecký ansámbl opět využívá osvědčených tváří v čele s Lexem Barkerem coby doktorem Sternauem. Humornou figurku obchodníka s kukačkovými hodinami Andrease Hasenpfeffera ztvárnil Ralf Wolter, známý divákům coby Sam Hawkens. Role záporáka se také tentokrát ujal španělský herec Rik Battaglia a part druhého zloducha přes původní neochotu přijal francouzský představitel Gérard Barray, jenž byl do té doby znám ryze opačnými rolemi. Řady záporáků tentokrát obohatila i intrikující žena v podání slavné francouzské herečky Michele Girardonové. Ve vedlejší roli se také objevuje italská hvězda konce padesátých let Alessandra Panarová.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/021/21006_b85aab.jpg"
}