{
  "id": 33394,
  "url": "https://www.csfd.cz/film/33394-pyramida-boha-slunce/",
  "name": "Pyramida boha slunce",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-06-12T18:30:00.000Z"
    ]
  },
  "content": "Doktor Sternau je po předchozí konfrontaci s proradným bývalým kapitánem Verdojou v bezvědomí, takže ani neví, že se díky svým zachráncům ocitl na chvíli v blízkosti bájného aztéckého pokladu. Verdoja mezitím uzavřel pakt s Čičimoky a spolčil se s mazanou Josefou, s níž ho spojuje nenávist ke Sternauovi a touha po zlatě. Proradný Alfonso přemluvil ke sňatku indiánskou princeznu Karaju a má nyní poklad na dosah. Doktor Sternau se mezitím za pomoci přátel navrátil na Arballezovu haciendu, kde se zotavuje. O jeho záchraně se dozví Veroja a plánuje na haciendu útok... Pyramida boha slunce představuje druhou část vyprávění, které započalo ve snímku Poklad Aztéků. Dvoudílný projekt iniciovaný producentem Arturem Braunerem vychází z cyklu Mayových kolportážních románů Waldröschen (naposledy vyšel česky pod názvem \"Tajemství starého rodu\"). Nicméně podobně jako v jiných mayovkách se film předlohy drží velmi volně, spíše na jejím základě skládá nové vyprávění s totožnými motivy. Na druhou stranu v tomto případě tvůrce omlouvá fakt, že předloha čítá přes dva tisíce stran a naopak v porovnání s jinými mayovkami zůstávají Poklad Aztéků a Pyramida boha slunce své předloze v mnohém věrné. Oba filmy vznikaly najednou během jednoho natáčení, jež probíhalo v tradiční destinaci štábů točících mayovky, v Jugoslávii. S ohledem na tento fakt zůstává štáb i herecké obsazení totožné jako v případě Pokladu Aztéků. Diváci tedy opět uvidí Lexe Barkera coby udatného doktora Sternaua a Ralfa Woltera jako naivního obchodníka s kukačkovými hodinami Andrease Hasenpfeffera. O život jim opakovaně usiluje trojice zloduchů ztvárněných Rikem Battagliou, Gérardem Barraym a Michele Girardonovou.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/021/21011_2f8325.jpg"
}