{
  "id": "338688-osin",
  "url": "https://www.csfd.cz/film/338688-osin/",
  "name": "Ošin",
  "year": 2013,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2020-01-26T19:00:00.000Z"
    ]
  },
  "content": "Ošin je filmovým návratem ke stejnojmennému japonskému seriálu, který byl natočen podle originálního scénáře Sugako Hašidy a vysílán v letech 1983 až 1984 v japonské televizi NHK. Samotný 297dílný seriál spadající do žánru asadora (ranní seriál), kdy se každý všední den ráno vysílá jeden díl v délce 15 minut, aby jej mohli všichni zhlédnout ještě před cestou do práce, byl jedním z nesledovanějších seriálů tohoto typu vůbec. Obrovský úspěch zaznamenal nejen v Japonsku, ale v celé Asii a jižní Americe. Film Ošin, režírovaný Šinem Togašim, je zasazen do roku 1907 a soustředí se na dětství hlavní postavy, jíž je venkovská dívka Ošin (Kokone Hamada). Ošin je z důvodu nedostatku prostředků k obživě prodána do služby k bohaté dřevařské rodině, kde pak zažívá mnohé ústrky a ponižování ze strany hlavní služebné, které vrcholí nespravedlivým nařčením, že krade peníze. Ošin pak utíká do třeskuté zimy za svou rodinou, ale cestou téměř umrzne. Zachrání ji vojenský sběh z japonské armády, který se v lese skrývá před dopadením. Ten je k ní laskavý a naučí ji dokonce i číst, ale Ošin bude svědkyní jeho dopadení a po krátkém pobytu u svých rodičů je opět prodána do služby. Ošin si uvědomí, že matka je tím, kdo zachovává celistvost rodiny. A i Ošin bude muset tento úděl ženy v tradiční japonské společnosti sdílet.(Eiga-sai)\n\n\t\t\t\t\t\t Ošin je filmovým návratem ke stejnojmennému japonskému seriálu, který byl natočen podle originálního scénáře Sugako Hašidy a vysílán v letech 1983 až 1984 v japonské televizi NHK. Samotný 297dílný seriál spadající do žánru asadora (ranní seriál), kdy se každý všední den ráno vysílá jeden díl v délce 15 minut, aby jej mohli všichni zhlédnout ještě před cestou do práce, byl jedním z nesledovanějších seriálů tohoto typu vůbec. Obrovský úspěch zaznamenal nejen v Japonsku, ale v celé Asii a jižní Americe. Film Ošin, režírovaný Šinem Togašim, je zasazen do roku… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt2185384/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/148/163148661_ffb6b7.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=6qoaVUdbWMs"
}
