{
  "id": "33891-lady-a-tramp",
  "url": "https://www.csfd.cz/film/33891-lady-a-tramp/",
  "name": "Lady a Tramp",
  "year": 1955,
  "screenings": {
    "Mat": [
      "2019-12-27T12:30:00.000Z",
      "2020-01-05T14:30:00.000Z"
    ]
  },
  "content": "Roztomilá psí slečna Lady žije spokojeně s mladou manželskou dvojicí. Spí v měkce vystlaném košíku a pyšní se třpytivou psí známkou, která je v jejích očích krásným šperkem. Hodně času tráví se svými kamarády, dvorným Fouskem a stárnoucím Barykem, který už dávno ztratil svůj proslulý čich. ve stejném městě, v rozeschlém sudu na okraji nádraží, žije toulavý pes Tramp. Živí se zbytky jídla na dvorcích místních hostinců a úspěšně uniká nástrahám svého úhlavního nepřítele, pohodného. Náhodné setkání Lady se světáckým Trampem na fenku silně zapůsobí. Láká ji volnost jeho života, neboť se u svých pánů cítí odstrkovaná kvůli očekávanému přírůstku do jejich rodiny. A když se k manželům nastěhuje diktátorská teta Sára se svými siamskými kočkami, Lady uteče a okusí nezávislý život po boku Trampa. jejich dobrodružství však pro Lady skončí v síti pohodného a před smutným osudem ji zachrání jen její známka. Psí tulák se ale nevzdává. Ví, že tahle psí slečna je mu souzena a je ochoten pro ni nasadit i vlastní život.(oficiální text distributora)\n\n\t\t\t\t\t\t Roztomilá psí slečna Lady žije spokojeně s mladou manželskou dvojicí. Spí v měkce vystlaném košíku a pyšní se třpytivou psí známkou, která je v jejích očích krásným šperkem. Hodně času tráví se svými kamarády, dvorným Fouskem a stárnoucím Barykem, který už dávno ztratil svůj proslulý čich. ve stejném městě, v rozeschlém sudu na okraji nádraží, žije toulavý pes Tramp. Živí se zbytky jídla na dvorcích místních hostinců a úspěšně uniká nástrahám svého úhlavního nepřítele, pohodného. Náhodné setkání Lady se světáckým Trampem na fenku silně zapůsobí. Láká ji v… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0048280/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/159/533/159533677_ae9f77.jpg"
}
