{
  "id": "340977-ovecka-shaun-ve-filmu",
  "url": "https://www.csfd.cz/film/340977-ovecka-shaun-ve-filmu/",
  "name": "Ovečka Shaun ve filmu",
  "year": 2015,
  "screenings": {
    "Aero": [
      "2019-12-27T15:00:00.000Z"
    ]
  },
  "content": "Život na farmě je nekonečná nuda. Každý den plyne ve stejném rytmu, Shaun musí poslouchat a dělat co farmář nařídí. Jak jen mít jeden jediný den volna? To chce pořádný plán, takže Shaun vymyslí způsob, jak mít zase jeden odpočinkový den. Ale i plánovat se musí umět a každý plán se může zvrtnout! Shaun a další ovce přijdou s mazaným trikem jak farmáře uspat. Skáčou stále dokolečka přes ohradu, farmář počítá, počítá a počítá své ovečky, až nakonec usne. Ovce potom farmáře opatrně uloží do starého karavanu v rohu hřiště a předstírají, že je noc. Když farmářův věrný pes Bitzer zjistí, co ovce udělaly, celý plán končí. Blitzer se snaží farmáře dostat z karavanu, ale karavan se uvolní a přes všechny překážky vyjede ven na silnici i se spícím farmářem uvnitř. Bitzer vyrazí za karavanem, který ujíždí přímo do velkoměsta. Shaun a ovčí stádo zatím hospodaří na farmě. Farmář a pes se z města stále nevracejí a na farmě zavládne chaos. Stádo se Shaun v čele se rozhodne napravit svoji chybu a vydá se do velkoměsta najít farmáře a jeho věrného Bitzera. Na této záchranné výpravě je čeká mnoho dobrodružství. Budou Shaun a kamarádi schopni najít svého farmáře dřív, než se ztratí navždy?(Bohemia MP)\n\n\t\t\t\t\t\t Život na farmě je nekonečná nuda. Každý den plyne ve stejném rytmu, Shaun musí poslouchat a dělat co farmář nařídí. Jak jen mít jeden jediný den volna? To chce pořádný plán, takže Shaun vymyslí způsob, jak mít zase jeden odpočinkový den. Ale i plánovat se musí umět a každý plán se může zvrtnout! Shaun a další ovce přijdou s mazaným trikem jak farmáře uspat. Skáčou stále dokolečka přes ohradu, farmář počítá, počítá a počítá své ovečky, až nakonec usne. Ovce potom farmáře opatrně uloží do starého karavanu v rohu hřiště a předstírají, že je noc. Když farmářů… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt2872750/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/159/529/159529611_588cfa.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=1ryDiVG4T3Y"
}
