{
  "id": 34300,
  "url": "https://www.csfd.cz/film/34300-ghost-in-the-shell/",
  "name": "Ghost in the Shell",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-08-21T20:30:00.000Z"
    ]
  },
  "content": "„V blízké budoucnosti se korporátní sítě dostávají až ke hvězdám, elektrony a světlo proudí vesmírem. Pokrok v komputerizaci však ještě nevyhubil národy a etnické skupiny…“ V roce 2029 jsou počítačové implantáty v kyborgicky upravených tělech samozřejmostí a Japonsko se stalo jedním velkým městem, které je zasíťováno tokem informací. Vyšetřovatelka Motoko, napůl člověk, napůl stroj, řeší případ zločinné umělé inteligence, která vznikla v počítačové síti zvláštní obdobou evolučních procesů. Následuje nejen mocenský boj nadnárodních organizací, ale také boj o hranice těla, ducha a soustrojí… Mimo Akiry (1988) je Ghost in the Shell bezesporu nejslavnější filmová adaptace na základě komiksové předlohy vůbec. Dle anime z konce 80. let autora a ilustrátora Masamune Širóa ji natočil režisér Mamoru Ošii, který se rovněž postaral o povedené pokračování snímku, zvané Ghost in the Shell 2.0 (2008). Původní dílo z roku 1995 na jednu stranu vydatně čerpalo z tzv. kyberpunku, literárního směru, který ustanovili spisovatelé jako Bruce Sterling, William Gibson či Philip K. Dick. Na stranu druhou ale Ghost in the Shell zásadním způsobem ovlivnilo další, podobně laděná díla, jako Matrix, A.I. Umělá inteligence, Dredd, Avatar či Ex Machina. Ošii se scenáristou Kazunori Itóem s detailní bravurou vykreslili realistický svět až znepokojivě blízké budoucnosti, v níž se odvíjí hypnoticky pojatý příběh o samé podstatě lidskosti, při němž si nelze nevzpomenout na dědictví uměleckých sci-fi jako Solaris či 2001: Vesmírná odysea. Na svébytném výrazu existenciálního filmu se zásadním způsobem podepsal rovněž hudební skladatel Kendži Kawai, jehož skladby, v čele s \"Making of a Cyborg\", jsou neopakovatelnou ukázkou směšování tradice a moderny. To platí i pro výtvarné ztvárnění Ghost in the Shell, dobově pokrokové, snoubící kreslenou animaci s digitálními efekty. O kultovním postavení snímku svědčí fakt, že roku 2017 vznikl v mezinárodní koprodukci hraný remake stejného jména, stejně jako existence bobtnající franšízy, která zahrnuje filmy, televizní minisérie, komiksy či počítačové hry.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/217/159217175_79d80b.jpg"
}