{
  "id": "351931-zamini",
  "url": "https://www.csfd.cz/film/351931-zamini/",
  "name": "Zamini",
  "year": 2013,
  "screenings": {
    "Francouzský institut": [
      "2020-01-23T16:00:00.000Z"
    ]
  },
  "content": "Artur píše projevy na Ministerstvu zahraničních věcí, kde na jedné straně žongluje s výstředními požadavky nadřízených a na druhé přežívá v džungli spodní zaměstnanecké linie. A tak mimochodem potřebuje zabránit hrozící mezinárodní krizi.Alexandre Taillard de Vorms je vysoký úchvatný muž s vybroušeným stylem, který to umí se ženami. Ne náhodou je zároveň Ministrem zahraničních věcí. Se svým zvučným jménem a vypracovanou postavou proplouvá skrz Organizaci národů až do New Yorku, kde chce zabránit válce a následně za zásluhy získat snad i Nobelovu cenu míru. Narozdíl od něj je Arhtur Vlaminck obyčejný studovaný úředníček, který pro ministra píše projevy. Kromě toho, že musí snášet veškeré ministrovy excesy, musí také proplouvat džunglí poslíčků a podřízených na ministerstvu. Politická komedie, která si bere na paškál byrokratický svět diplomacie, je adaptací stejnojmenného komiksu Christopha Blaina a Abela Lanzaca o svérázném ministru zahraničí a jeho týmu osobních poradců. Byla oceněna na festivalu v San Sebastinau a nominována na tři ceny Cézar.(Cinemax)\n\n\t\t\t\t\t\t Artur píše projevy na Ministerstvu zahraničních věcí, kde na jedné straně žongluje s výstředními požadavky nadřízených a na druhé přežívá v džungli spodní zaměstnanecké linie. A tak mimochodem potřebuje zabránit hrozící mezinárodní krizi.Alexandre Taillard de Vorms je vysoký úchvatný muž s vybroušeným stylem, který to umí se ženami. Ne náhodou je zároveň Ministrem zahraničních věcí. Se svým zvučným jménem a vypracovanou postavou proplouvá skrz Organizaci národů až do New Yorku, kde chce zabránit válce a následně za zásluhy získat snad i Nobelovu cenu míru… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt2609222/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/158/069/158069050_f14b70.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=UKGigK17eSs"
}
