{
  "id": 356342,
  "url": "https://www.csfd.cz/film/356342-rolling-stones-hyde-park-2013/",
  "name": "Rolling Stones - Hyde Park 2013",
  "screenings": {
    "Praha - Divadlo Za plotem": [
      "2023-10-14T19:30:00.000Z"
    ],
    "Praha - Kino Aero": [
      "2023-10-14T17:30:00.000Z"
    ],
    "Praha - Kino Lucerna": [
      "2023-10-14T20:00:00.000Z"
    ]
  },
  "content": "V roce 2013 slavila tato legendární kapela 50. výročí existence a při té příležitosti uspořádala mimo jiné i dvě mimořádná vystoupení v londýnském Hyde Parku. A stále je na co se dívat a co poslouchat. Perfektní střih, perfektní zvuk, profesionální hudební výkony a k tomu ty největší hity kapely.„Vždycky, když se hraje v Anglii, především blízko Londýna, je to tak nějak jiný pocit. Je to jako vracet se domů,\" mluvil sentimentálně Mick Jagger před koncertem v Hyde Parku. Šlo o událost, kterou si média hýčkala několik měsíců předem. V den zahájení prodeje zmizely všechny lístky z pokladen resp. terminálů za tři a půl minuty. A bylo tedy rozhodnuto. V Královském Parku na začátku července 2013 přidá kapela ještě jeden koncert. Hlavní motto? THE ROLLING STONES SLAVÍ 50!Oni už v Hyde Parku jednou hráli. Vlastně je s podivem, že „jen jednou\". Tehdy v létě 1969 prožívali nelehké období. Dva dny před vystoupením zemřel zakládající člen kapely Brian Jones a náhrada, Mick Taylor, se měla představit právě tady. Skupina dva roky před tím nekoncertovala a tahle pauza byla znát. Publikum, tehdy skoro výhradně „květinové\", občasnou nesehranost ale příliš nevnímalo. Mimochodem, lidí přišlo bezmála půl milionu. Vstup zdarma. Vraťte se, staré dobré časy! Novou show jste mohli vidět za 95 až 300 liber a sponzoring obstarala společnost na kreditní karty. Dost sarkasmu. Za ty peníze to stálo!„Tak vítejte zpátky, je fajn vás tu zase vidět,\" zdravil Jagger vyprodané hlediště. Hyde Park 2013 se odehrál skoro na den přesně jako Hyde Park 1969. Podobný byl i repertoár. Sympatický počin. Na druhou stranu, The Rolling Stones by sestavili bezpočet koncertních setlistů, aniž by se publikum cítilo ošizené. Zazněla i Ruby Tuesday, na koncertech zřídkakdy slýchaná. Honky Tonk Women publikum odzpívalo, tedy přinejmenším refrén. Píseň Miss you pro změnu zvesela prohučela. You Got the Silver, parádní bluesovka, ve které si bere zaslouženou pozornost výhradně Keith Richards, se rozléhala už do setmělého Londýna.Hostem na podiu byl Mick Taylor. Zmiňovaný kytarista, který si právě tady v Hyde Parku 1969 odbyl v The Rolling Stones premiéru. Kruh se uzavřel. Richards, Wood a host Taylor zavzpomínali na společné hraní v „bluesové opeře\" Midnight Rambler. V kytarovém rozmlouvání si ti tři mají evidentně co říct. Skladba se protáhne na bezmála dvanáct minut. Dost času na přemýšlení o důvodech, proč Mick Taylor po pěti letech z kapely odešel... Když kytary zmlkly, ucedil Richards k Taylorovi: „Sakra chlape, kde jsi celou tu dobu byl?\" Mick Jagger měl údajně na sobě košili z roku 1969. Těžko rozpoznat, v každém případě mu seděla. Jagger, Richards, Wood a Watts jsou štíhlí a zvrásnělí, jako indiánský duchovní, ale ani na vteřinu nedávají prostor k úvahám, zda rockové ikony už nelapají po dechu.19 HD kamer ukazuje suverénní show pro pětašedesát tisíc lidí všech generací. The Rolling Stones v Hyde Parku je koncertní událostí loňského roku! Česká televize uvádí koncert ve dvou částech.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/067/168067072_z7afv5.png"
}