{
  "id": "360067-grinch",
  "url": "https://www.csfd.cz/film/360067-grinch/",
  "name": "Grinch",
  "year": 2018,
  "screenings": {
    "Modřanský biograf": [
      "2019-12-24T10:00:00.000Z"
    ]
  },
  "content": "Na světě se překvapivě najde spousta lidí, kteří Vánoce nemají rádi. Mezi nimi všemi vyniká Grinch, věčně rozmrzelý zelený chlupatec, jemuž naprosto vyhovuje samotaření v jeskyni, kde se nechává obskakovat svým psem Maxem. Do civilizace vychází jen v těch nejnutnějších případech, například když jeho lednice a spíž začnou zívat prázdnotou. Háček je v tom, že ve vesničce Kdosice, kam za nákupy vyráží, žijí samí nechutně pozitivní obyvatelé, které jsou tím nadšenější a dychtivější, čím víc se blíží Štědrý den. Domy jsou obsypané světly, koledy zní na každém kroku, děti si připravují seznamy dárků, ve vzduchu voní cukroví a to všechno působí na Grinche jako červený hadr na býka. A když se pak ještě dozví, že letošní vánoční svátky by měly být ve vesničce třikrát opulentnější než v jiných letech, rozhodne se to celé zarazit a vánoční atmosféru lidem z Kdosic ukrást doslova pod nosem. A protože je Grinch hlava mazaná, vymyslí naprosto dokonalý plán, po kterém zůstanou Kdosickým jen oči pro pláč. Stačí nalézt sáně, vhodné stádo sobů, nasadit si falešný plnovous a předběhnout toho dědka, který nosí dárky komínem. Jenže i ten, kdo počítá doslova se vším, se může jednou přepočítat. V Kdosicích žije holčička Cindy, která se rozhodla nalíčit na Santu past, jen aby ho mohla poprosit o nějaký výjimečný dárek pro upracovanou maminku. První setkání Grinche a Cindy bude trochu bolet, ale oběma velmi nečekaně změní život.(CinemArt)\n\n\t\t\t\t\t\t Na světě se překvapivě najde spousta lidí, kteří Vánoce nemají rádi. Mezi nimi všemi vyniká Grinch, věčně rozmrzelý zelený chlupatec, jemuž naprosto vyhovuje samotaření v jeskyni, kde se nechává obskakovat svým psem Maxem. Do civilizace vychází jen v těch nejnutnějších případech, například když jeho lednice a spíž začnou zívat prázdnotou. Háček je v tom, že ve vesničce Kdosice, kam za nákupy vyráží, žijí samí nechutně pozitivní obyvatelé, které jsou tím nadšenější a dychtivější, čím víc se blíží Štědrý den. Domy jsou obsypané světly, koledy zní na každém… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt2709692/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/988/162988496_bfc910.png"
}
