{
  "dateAndTime": "2019-11-23T23:28:52.613Z",
  "id": "378900-ferdinand",
  "url": "https://www.csfd.cz/film/378900-ferdinand/",
  "name": "Ferdinand",
  "year": 2017,
  "screenings": {
    "Kino Pilotů": [
      "2019-12-01T09:30:00.000Z"
    ]
  },
  "content": "Nina a Ferdinand jsou největší kamarádi pod španělským sluncem. To by nebylo až tak zvláštní, kdyby Nina nebyla malá holčička a Ferdinand velký býk. A to pořádně velký býk. Narodil se sice jako malé, rozpustilé telátko, ale časem vyrostl o pořádný kus do výšky, do délky i do šířky. Neznalí lidé by jej mohli považovat za nebezpečné, zuřivé monstrum, jenže Ferdinand je naštěstí ten nejroztomilejší a nejhodnější sudokopytník na světě, který nade vše miluje kytičky a nikdy by neublížil ani mouše. Bohužel zároveň je taky nešikovným popletou, který i díky svým rozměrům občas dokáže způsobit pořádnou katastrofu. Jednoho dne si Ferdinand neopatrně sedne na čmeláka, dostane od něj žihadlo a splaší se. Celou událost vidí hledači býků na zápasy v koridě a rozdivočelý Ferdinand je svým výkonem uchvátí natolik, že jej okamžitě chytí a odvezou. Ferdinand ale nechce s nikým zápasit a především je odhodlaný vrátit se ke své Nině. Naštěstí se spřátelí s třemi šikovnými ježky, Unem, Dosem a Kvatrem (prosím, neptejte se, kde je Tres). A když se k nim připojí jedna koza a pár dalších býků, společně se vydají na dlouhou cestu Španělskem. Sice mají v patách pár pronásledovatelů, ale to je určitě nemůže zastavit. Snad jen trochu zpomalit. Ostatně, jak říká sám Ferdinand: „Každý se chová podle toho, jak vypadá, ala tak jednoduché to není. Zvláště v mém případě. Se mnou je to složitější.“(CinemArt)\n\n\t\t\t\t\t\t Nina a Ferdinand jsou největší kamarádi pod španělským sluncem. To by nebylo až tak zvláštní, kdyby Nina nebyla malá holčička a Ferdinand velký býk. A to pořádně velký býk. Narodil se sice jako malé, rozpustilé telátko, ale časem vyrostl o pořádný kus do výšky, do délky i do šířky. Neznalí lidé by jej mohli považovat za nebezpečné, zuřivé monstrum, jenže Ferdinand je naštěstí ten nejroztomilejší a nejhodnější sudokopytník na světě, který nade vše miluje kytičky a nikdy by neublížil ani mouše. Bohužel zároveň je taky nešikovným popletou, který i díky svým… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt3411444/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/258/162258019_f891cc.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=WS-ZmE3bhJM"
}
