{
  "id": 39004,
  "url": "https://www.csfd.cz/film/39004-svatecni-vyjizdka/",
  "name": "Sváteční vyjížďka",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-02-27T20:30:00.000Z"
    ]
  },
  "content": "Bláznivá a zdánlivě bezcílná jízda přes Římskou riviéru svede dohromady bezstarostného řidiče se zastydlým studentem práv a jejich životy navždy změní směr.V polovině srpna se koná svátek Ferragosto, přičemž většina Italů slaví tak, že zavře krám a vyrazí na venkov nebo k moři. A právě v takový rozpálený den křižuje Bruno (Vittorio Gassman) liduprázdným Římem a shání telefon. Narazí na zakřiknutého vysokoškoláka Roberta (Jean-Louis Trintignant), který celé léto sedí nad právnickými skripty, a vytáhne ho ven na skleničku aperitivu. Z krátké zajížďky se ovšem rychle stává neřízený dvoudenní výlet po Římské riviéře až do Toskánska, plný šíleného předjíždění v úzkých zatáčkách, rozhlížení se po krásných ženách a všemožných eskapád při každém vystoupení z Brunova kabrioletu Lancia Aurelia Spider. Přes počáteční nesympatie a následné okouzlení velkohubým a bezstarostným řidičem si ovšem Robert stále více uvědomuje tragičnost svého nového přítele a skrze něj i své vlastní bezútěšné vyhlídky... Režisér snímku Dino Risi se proslavil jako tvůrce italských komedií s ostnem společenské kritiky. Ve svém ranějším díle dává Risi do kontrastu dva povahově rozdílné hrdiny a přes jejich upjatost či dětinskost však ani jednomu nestraní. V jistém smyslu představuje setkání Bruna a Roberta střet generací, fanfarónské lehkomyslnosti 50. let, kdy se poválečná generace mohla poprvé zhluboka nadechnout, a nastupující generace 60. let, vychovávaná uprostřed tržního kapitalismu a v honbě za kariérou. Svá nejslavnější díla natočil Risi právě s italským komikem Vittorio Gassmanem, který se stal jednoznačnou tváří režisérových tragikomických postav. Sváteční vyjížďku (1962) uvádí Česká televize v nově zrestaurované verzi a s původním barrandovským dabingem, stejným s jakým byl film před více než padesáti lety promítán v československých kinech.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/163/873/163873397_ac6e71.jpg"
}