{
  "id": 39648,
  "url": "https://www.csfd.cz/film/39648-master-commander-odvracena-strana-sveta/",
  "name": "Master & Commander: Odvrácená strana světa",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-07-18T20:00:00.000Z"
    ]
  },
  "content": "Píše se rok 1805 a Napoleon je pánem Evropy. V cestě mu stojí jen britská flotila a z oceánů jsou bitevní pole. Kapitán Jack Aubrey na lodi Překvapení u severního pobřeží Brazílie dostává rozkaz zničit francouzskou korzárskou loď Acheron, a tím zabránit pokusu přenést válku do Tichého oceánu. Střetnutí s  Acheron dopadne špatně a kapitán Aubrey musí ustoupit, aby zachránil alespoň mužstvo. Naštěstí se jim podaří ukrýt v mlze, a když jsou v bezpečí, začnou loď Překvapení opravovat. Zatímco se mužstvo stará o loď, doktor Stephen Maturin ošetřuje zraněné. Je mezi nimi i malý chlapec, plavčík Blakeney, kterému musí amputovat ruku, a námořník Plaice, jemuž operuje hlavu. Loď Překvapení zakotví u pobřeží, kde dokončí nejnutnější opravy a dozví se, kdy francouzská loď Acheron proplouvala kolem pobřeží. Kapitán Aubrey ví, že musí Acheron zastavit… Dva námořníci přinesou Aubreyovi maketu lodi Acheron, z níž se Aubrey dozví její slabiny, kterých ale moc není. Vydají se opět na moře, ale Acheron si na ně počkala. Aubrey zahájí manévry, připraví pro Acheron falešný cíl a střetu se vyhnou. Aubrey dokáže manévrovat tak, že další den stíhají Acheron. Pokud by jí dohnali, mají šanci Acheron zničit. Možnost vítězství jim však znemožní bouře: zlomí se jim stěžeň, který musejí odseknout, aby se nepotopila celá loď, a v moři utone mladý námořník Warley. Kapitán Aubrey je posedlý vítězstvím, ale smůla mu nedopřává uskutečnit jeho cíl. Posádka je přesvědčena, že smůlu nosí podporučík Hollom, který sám začne věřit, že je prokletý a raději skočí do moře… Aubrey stále hodlá zničit Acheron a nedbá rad svého přítele doktora Stephena, aby se raději s posádkou vydal na cestu domů. Aubrey se přestane honit za zničením lodi, až poté, co je doktor raněn. Doktor chtěl prozkoumat ostrovy a nalézt nové neznámé živočišné druhy, ale kvůli honbě za Acheron nebyl na výzkum čas. Nyní Aubrey rozhodl, že už není kam spěchat, a doktor začne zkoumat ostrov. Při tom zahlédne Acheron a běží se svými pomocníky varovat kapitána…\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/468/162468129_da63d7.jpg"
}