{
  "id": "403615-bon-uta-pisen-domova",
  "url": "https://www.csfd.cz/film/403615-bon-uta-pisen-domova/",
  "name": "Bon Uta: Píseň domova",
  "year": 2019,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2020-01-22T18:00:00.000Z"
    ]
  },
  "content": "Ještě 5 let po katastrofálním zemětřesení, vlně cunami a havárii jaderné elektrárny Fukušima se obyvatelé jednoho z postižených měst – Futaby – nemohou vrátit do svých domovů a žijí dočasně ubytování po okolí. Alespoň malou útěchu jim nabídne možnost spolupracovat na přípravě tradičního festivalu Bon odori na Havaji a dnešní fukušimskou formu bon odori právě na Havaj předat. Sem se totiž tradice tanců a zpěvů vážících se svátku Obon dostala před sty lety právě z oblasti dnešní provincie Fukušima. Ztráta kořenů v oblasti postižené katastrofou, znovunalézání kořenů japonských usedlíků po 100 letech na Havaji, to vše v kulisách hudby bubnů taiko a zpěvu. Režisér Júdži Nakae (oceněný za snímky Nabiina láska (1999), Ananasové výlety (1992) nechává snímek klást velice intenzivní otázku: Jak moc je člověk spojen s krajem svého dětství a co se s člověkem děje, když o tuto „krajinu své duše“, a tedy i vnitřní identitu, přijde. Přesto, že technicky jde o „dokument“, snímek jde nekonečně do hloubky. Právě proto, že ve filmu nevystupují herci, ale skuteční lidé reprezentující své skutečné životní příběhy, je jeho sdělení mimořádně silné a přímočaré. Režisér Nakae na něm pracoval přes tři roky. Divákům dokáže nabídnout odpovědi na všechny otázky, které stran života ve Fukušimě před i po havárii mohou mít.(Eiga-sai)\n\n\t\t\t\t\t\t Ještě 5 let po katastrofálním zemětřesení, vlně cunami a havárii jaderné elektrárny Fukušima se obyvatelé jednoho z postižených měst – Futaby – nemohou vrátit do svých domovů a žijí dočasně ubytování po okolí. Alespoň malou útěchu jim nabídne možnost spolupracovat na přípravě tradičního festivalu Bon odori na Havaji a dnešní fukušimskou formu bon odori právě na Havaj předat. Sem se totiž tradice tanců a zpěvů vážících se svátku Obon dostala před sty lety právě z oblasti dnešní provincie Fukušima. Ztráta kořenů v oblasti postižené katastrofou, znovunalézán… (více)",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/261/163261148_7a337a.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=cO3kwnlIqPU"
}
