{
  "id": 4158,
  "url": "https://www.csfd.cz/film/4158-smrtonosna-past-2/",
  "name": "Smrtonosná past 2",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-12-30T20:30:00.000Z"
    ]
  },
  "content": "Policista John McClane čeká na letišti ve Washingtonu, až přiletí jeho žena. Ve stejnou dobu je v jiné zemi za přísných bezpečnostních opatření do letadla naložen svržený diktátor generál Esperanza, který má být předán k soudu do USA. Nedaleko washingtonského letiště přijedou ke starému kostelu ozbrojení muži, zabijí správce a vysílačkou dají někomu zprávu, že vše probíhá podle plánu. V letištní hale se pohybuje několik mužů jednajících podle stejného plánu. Dvou z nich si všimne John a začne je sledovat až do zázemí pro personál. Když po nich chce doklady, dojde k přestřelce, při které John jednoho z mužů zabije. Když pronásleduje druhého, je zatčen letištní policií a muž uprchne. Přidá se ke zbytku skupiny, kterou vede plukovník Stuart a která si základnu vybudovala ve starém kostele... John jde za kapitánem letištní policie, aby pořádně místo činu vyšetřili, ale ten si je jistý, že jen někdo kradl kufry, a případem se odmítá zabývat. John si provizorně sejme otisky mrtvého muže a pošle je faxem Alu Powellovi, aby mu je prověřil. Powell zjistí, že muž je podle záznamů mrtvý už dva roky a pravděpodobně se jedná o žoldáka. John předpokládá, že má něco společného s příletem Esperanzy, největšího drogového obchodníka...  Venku se zatím strhne silná bouřka, hlavní letiště je uzavřeno a letadla čekají na přistání. Stuart se svými muži zřídili v kostele řídící letové centrum, odpojí celou řídící věž a zhasnou všechny přistávací dráhy. Pak Stuart zavolá řídící věž a oznámí jim, že když nechají Esperanzovo letadlo přistát dle jeho pokynů a dají mu letadlo s plnou nádrží, odletí a vrátí jim řízení letiště. Technik Barnes přijde na způsob, jak lze zprovoznit komunikaci na letišti z nového terminálu ve výstavbě, a spolu se zásahovou jednotkou se tam vydává. I tam však čekají teroristé a celou jednotku postřílí. Barnese zachrání John McClane, který se zde objeví. Uvědomí si, že vše byla jen návnada k odvedení pozornosti a k tomu, aby letiště obětovalo své nejlepší muže. Stuart zavolá velení řídící věže a oznámí jim, že svým pokusem o obnovení komunikace nedodrželi jeho podmínky. Jako trest nechá spadnout jedno letadlo tak, že mu překalibruje výšku, kterou ukazují pilotovi přístroje. John se pokusí letadlo varovat světlicemi, ale marně... Vláda posílá na letiště speciální protiteroristickou jednotku vedenou majorem Grantem. Barnes dostane nápad, že by mohli ke komunikaci s letadly využít navigačních majáků a teroristé to nezjistí. Opravdu se to povede, a tak o situaci na letišti mohou informovat všechny piloty. V letadle, ve kterém je McClaneova manželka je ale ambiciózní reportér Thornburg, který frekvenci odposlouchává také a chce to pro sebe využít...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/166/887/166887980_87bdb9.jpg"
}