{
  "id": 41700,
  "url": "https://www.csfd.cz/film/41700-zabijec-ovci/",
  "name": "Zabíječ ovcí",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-02-03T20:30:00.000Z"
    ]
  },
  "content": "Film Killer of Sheep si žije veskrze želvím životem. Dokončen byl již v roce 1977 a od té doby si jen velice pozvolna získává svůj okruh diváků. Z počátku ho dokonce kvůli příliš drahým autorským právům na hudební složku filmu nebylo možné téměř vůbec promítat. Kromě největších filmových nadšenců se dočkal širšího publika až v roce 1981 na Berlínském mezinárodním filmovém festivalu (vítěz ceny FIPRESCI) a na festivalu v Sundance. V roce 1989 byl zařazen do amerického národního archivu Library of Congress' National Film Registry a roku 2007 byl opět prezentován na festivalu v Berlíně.Pro české publikum prakticky neznámý režisér Charles Burnett tvořil Killer of Sheep jako absolventský film na filmové škole UCLA. Celé natáčení údajně přišlo na pouhých deset tisíc dolarů, z nichž většinu pokryly školní granty. I přes finanční nouzi však byla černobílá stylizace a připodobnění klasickým snímkům italského neorealismu především tvůrčím záměrem. Základní motiv zde nalézáme ve snaze průměrného amerického černocha o přežití v nuzných podmínkách. Stan (Henry G. Sanders) pracuje na jatkách a musí se vyrovnávat s všudypřítomnou beznadějí, chudobou a také napjatými rodinnými vztahy. Běžný divák bude možná postrádat hmatatelnější příběhovou kostru, ale roztříštěnost a mozaikovitost celého vyprávění předává intenzivnější emocionální náboj.Ačkoliv se film skládá z několika drobných zápletek, soustředí se Charles Burnett spíše na obrazotvornost. Sdělení, které si již divák zvykl přijímat skrze text, předává především vizuální cestou. V některých případech si režisér hraje se záměrným nesouladem obrazu a dalších atributů filmu - to například v momentě dlouhého romantického tance Stana a jeho ženy (Kaycee Moorová), z něhož je možné vidět jen okenní siluetu, a který je podbarven velmi neadekvátním hudebním pozadím. Při Stanově neveselé práci na jatkách pro změnu vypíná zvuk a namísto strašidelného hluku vraždící mašiny slyšíme pouze hudbu, což navíc režisér dovršuje prokládáním naturalistických pracovních scén záběry na hrající si děti. Tyto a další nezmíněné detaily napovídají, že Burnettovým záměrem bylo poetické a symbolické podobenství o protikladech, které nejvýrazněji vyplouvá napovrch tehdy, kdy chudobu, bídu a všeobecný zmar života v chudinské čtvrti berou zúčastnění s humorem a nadhledem, nikoliv s odevzdaností a smutkem.(David Patras, LFŠ 2007)\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/024/24277_88b550.jpg"
}