{
  "id": "423620-z-parize-do-parize",
  "url": "https://www.csfd.cz/film/423620-z-parize-do-parize/",
  "name": "Z Paříže do Paříže",
  "year": 2017,
  "screenings": {
    "Francouzský institut": [
      "2019-12-09T11:00:00.000Z"
    ]
  },
  "content": "Bratři Maurice a Joseph jsou kluci, kterým žádná lumpárna není cizí, a protože bydlí v Paříži, mají příležitostí pro svá klukovská dobrodružství více než dost. Tím spíše, když je jednomu deset a druhému dvanáct let. Bohužel jim do dětských her a radostí zasáhne tvrdý osud. Jednoho dne jim totiž maminka musí na kabáty přišít žluté hvězdy. Francie je okupována německou armádou a nacistická správa přitvrzuje. Židům v Paříži už jde o život, a tak tatínek rozhodne, že kluci musí uprchnout do dosud neokupované zóny na jihu Francie, kde se snad všichni zase setkají. A protože Maurice a Joseph musejí z ohroženého domova odejít okamžitě a pokud možno nenápadně, nemají žádné cestovní doklady, vezmou si jen minimum peněz a jídla. Před sebou mají dlouhou cestu nočním vlakem, bezohledné německé hlídky, nebezpečný přechod přes demarkační čáru a cestu přes vysokohorské hřebeny. Jediné, na co se mohou spolehnout, jsou vlastní síly, bystrost, statečnost a instinkt. Netuší, že potrvá ještě tři roky, než válka skončí. Malí hrdinové si naštěstí při tom všem dokáží v sobě uchovat dětství i najít čas na malá klukovská dobrodružství.(CinemArt)\n\n\t\t\t\t\t\t Bratři Maurice a Joseph jsou kluci, kterým žádná lumpárna není cizí, a protože bydlí v Paříži, mají příležitostí pro svá klukovská dobrodružství více než dost. Tím spíše, když je jednomu deset a druhému dvanáct let. Bohužel jim do dětských her a radostí zasáhne tvrdý osud. Jednoho dne jim totiž maminka musí na kabáty přišít žluté hvězdy. Francie je okupována německou armádou a nacistická správa přitvrzuje. Židům v Paříži už jde o život, a tak tatínek rozhodne, že kluci musí uprchnout do dosud neokupované zóny na jihu Francie, kde se snad všichni zase setk… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt5091612/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/161/774/161774248_5125d2.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=DVkcRlFR2Mc"
}
