{
  "dateAndTime": "2019-11-23T23:49:54.625Z",
  "id": "4244-spalovac-mrtvol",
  "url": "https://www.csfd.cz/film/4244-spalovac-mrtvol/",
  "name": "Spalovač mrtvol",
  "year": 1968,
  "screenings": {
    "Ponrepo": [
      "2019-11-24T20:30:00.000Z"
    ]
  },
  "content": "Konec 30. let: Pan Karel Kopfrkingl je obětavý zaměstnanec pražského krematoria a vzorný otec rodiny, který důsledně dbá o řádný chod domácnosti a všestrannou výchovu svých dětí. Rád předčítá ze své oblíbené knihy o Tibetu. Tíživá atmosféra napjaté doby násobí všeobecný strach. V měšťáckém stereotypu žijící Kopfrkingl spolupracuje s nacistickými okupanty a s obludnou samozřejmostí se zbavuje všeho nebezpečného ve svém okolí, včetně členů vlastní rodiny. Jeho velká a nebezpečná kariéra začíná...Filmová adaptace psychologického hororu, vzdáleně upomínajícího na Hitchcockovy grotesky, kongeniálně vystihuje morbidní atmosféru a jakoby neskutečný svět panoptikálních postav vynikající předlohy Ladislava Fukse (vyšla v roce 1967). Pan Kopfrkingl se stal životní rolí Rudolfa Hrušínského a tragikomedie Spalovač mrtvol jedním z nejvýznamnějších filmů Juraje Herze, jenž tu plně uplatnil svůj smysl pro bizarnost, perverzi a fantaskní vidění. I když byl snímek normalizátory českého filmu příkladně zatracován a nemohl se po dlouhá léta objevit ani v kinech, ani v televizi, sotva lze tento titul pominout ve výčtu nejhodnotnějších českých filmů. Na scénáři spolupracoval s Jurajem Herzem autor původní novely Ladislav Fuks, kameramanem byl Stanislav Milota, vedlejší role ztělesnili Vlasta Chramostová, Jana Stehnová, Ilja Prachař, Jiří Lír, Míla Myslíková, Vladimír Menšík. V roce 1969 získal Herz za režii a Milota za kameru tohoto filmu cenu FITESU Trilobit. Na Přehlídce českých a slovenských filmů v Sorrentu obdržel snímek Stříbrnou Sirénu.(oficiální text distributora)\n\n\t\t\t\t\t\t Konec 30. let: Pan Karel Kopfrkingl je obětavý zaměstnanec pražského krematoria a vzorný otec rodiny, který důsledně dbá o řádný chod domácnosti a všestrannou výchovu svých dětí. Rád předčítá ze své oblíbené knihy o Tibetu. Tíživá atmosféra napjaté doby násobí všeobecný strach. V měšťáckém stereotypu žijící Kopfrkingl spolupracuje s nacistickými okupanty a s obludnou samozřejmostí se zbavuje všeho nebezpečného ve svém okolí, včetně členů vlastní rodiny. Jeho velká a nebezpečná kariéra začíná...Filmová adaptace psychologického hororu, vzdáleně upomínajícíh… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0063633/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/574/163574446_1481bb.jpg"
}
