{
  "id": 42599,
  "url": "https://www.csfd.cz/film/42599-kaos/",
  "name": "Kaos",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2024-11-24T18:00:00.000Z"
    ]
  },
  "content": "Čtyři tváře Sicílie. Italský film natočený na motivy Novel na celý rok Luigiho Pirandella.Prolog: Vysoko ve skalách chytí pastýři krkavce, sedícího jako samička na vejcích. To je pro ně důvod, aby ptáka začali týrat. Házejí po něm vejce a nakonec mu na krk uvážou zvonec. Krkavec krouží nad krajinou, ze své výše pozoruje „chaos\" lidských životů a duší. A tam, kam zamíří svůj let, se po čtyřikráte odehraje příběh... „Jsem synem Chaosu. Ne přeneseně, zcela skutečně. Narodil jsem se ve vsi poblíž hustého lesa, kterému místní lidé říkali Cavusu, což je nářeční zkomolenina řeckého slova „chaos\".\" Těmito slovy Luigiho Pirandella je uveden snímek Kaos Paola a Vittoria Tavianiových. Čtyři příběhy filmu, jeho prolog a epilog, převzali tvůrci z Pirandellova rozsáhlého cyklu Novely na celý rok (psal je v letech 1901–1919, souhrnně vyšly roku 1922), jenž měl podat co nejcelistvější obraz Sicílie a všech tamních společenských vrstev.Bratři Tavianiové si vybrali příběhy z venkovského prostředí a usilovali nejen o postižení přirozenosti, krásy, bizarnosti a krutosti tohoto mikrosvěta, ale i hodnot nadčasových: takřka mýtických forem myšlení a prožívání. Vyprávějí o matce, upínající se k synům v zámoří a odmítající toho, kterého má nablízku (Jiný syn), o manželovi, který zatajil před ženou svou chorobu podněcovanou úplňkem měsíce (Měsíční nemoc), o hrnčíři, jenž sám sebe uvězní v obřím džbánu (Džbán), o chudých horalech, dožadujících se vlastního hřbitova (Rekviem)... Vyprávějí o tom všem s klasickým nadhledem (ten je ostatně symbolizován leitmotivem letícího krkavce a pohledem z jeho perspektivy) a s neobvyklou, až udivující stylizací rytmu a obrazového ztvárnění. Sami bratři Tavianiové o Kaosu řekli: „...Pirandello ve vesnických povídkách přistupuje ke svým hrdinům s ostychem, respektem a soucitem k jejich těžké práci, s pochopením pro jejich pověry a předsudky. Nám se však zamlouvá ještě něco jiného: povídky, které jsme vybrali, nevymyslel autor, vyprávěla mu je jeho matka Maristelle... Jestliže Fellini tvoří skutečnost v divadle, my vytváříme divadlo ve skutečnosti. Proto milujeme Sicílii. Tam je epika vždy přirozená.\" (citace z polského Filmu 18/87, str. 15)\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/858/159858666_da4843.jpg"
}