{
  "dateAndTime": "2019-11-23T23:09:23.846Z",
  "id": "428847-s-laskou-vincent",
  "url": "https://www.csfd.cz/film/428847-s-laskou-vincent/",
  "name": "S láskou Vincent",
  "year": 2017,
  "screenings": {
    "Kino Pilotů": [
      "2019-12-03T17:30:00.000Z"
    ]
  },
  "content": "Celovečerní snímek o malíři Vincentovi van Goghovi S láskou Vincent (Loving Vincent) navazuje na slova samotného génia, který jednou pronesl, že \"může komunikovat pouze skrze své malby\". Byl natočen kombinací hraného filmu a animace originálních olejomaleb. Přesněji řečeno 66 960 originálních olejomaleb vytvořených 125 umělci z celého světa podle 94 původních van Goghových děl. Slovy tvůrců by \"rozložené obrazy dokázaly pokrýt celý Londýn nebo Manhattan\". Jedná se o první film svého druhu na světě. Předlohou pro animované obrazy jsou hrané scény se skutečnými herci. V obsazení figurují jména jako Saoirse Ronan, Aidan Turner nebo Helen McCrory. Scénář vznikl na základě 800 van Goghových dopisů adresovaných především jeho bratrovi. Příběh vrcholí v červenci 1890, kdy se van Gogh léčící se z deprese postřelí do hrudníku a o dva dny později, ve svých 37 letech, na následky tohoto zranění umírá. Okolnosti jeho smrti nebyly nikdy zcela objasněny.(Bohemia MP)\n\n\t\t\t\t\t\t Celovečerní snímek o malíři Vincentovi van Goghovi S láskou Vincent (Loving Vincent) navazuje na slova samotného génia, který jednou pronesl, že \"může komunikovat pouze skrze své malby\". Byl natočen kombinací hraného filmu a animace originálních olejomaleb. Přesněji řečeno 66 960 originálních olejomaleb vytvořených 125 umělci z celého světa podle 94 původních van Goghových děl. Slovy tvůrců by \"rozložené obrazy dokázaly pokrýt celý Londýn nebo Manhattan\". Jedná se o první film svého druhu na světě. Předlohou pro animované obrazy jsou hrané scény se skuteč… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt3262342/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/371/162371083_652763.png",
  "trailerUrl": "https://www.youtube.com/watch?v=OwPc0ppTg_E"
}
