{
  "id": "43677-laska-nebeska",
  "url": "https://www.csfd.cz/film/43677-laska-nebeska/",
  "name": "Láska nebeská",
  "year": 2003,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2019-12-21T15:30:00.000Z"
    ]
  },
  "content": "Láska nebeská, nová romantická komedie ve stylu Čtyři svatby a jeden pohřeb, Notting Hill a Deník Bridget Jonesové, nás zavede do současného předvánočního Londýna, kde se odehraje příběh skládající se z mnoha nádherných milostných historek - někdy romantických, někdy smutných, někdy pošetilých. Žádná nepostrádá svůj osobitý humor. Všude, kam se podíváte, způsobuje láska chaos. Od nově jmenovaného ministerského předsedy, který se zamiluje 30 vteřin poté, co vejde do úřadu na Downing Street, až po smolařského prodavače sendvičů, který nemá s dívkami ve Velké Británii prostě štěstí a raději proto odjíždí do Wisconsinu; od spisovatele, který dostal košem a vypaří se do jižní Francie utěšit své bolavé srdce, až po stárnoucí rockovou hvězdu, která se snaží o come-back za každou cenu; od nevěsty, které dělá starosti nejlepší přítel jejího muže, až po ženu, které dělá starosti její manžel; od chlapce, který se zakoukal do nejkrásněší dívky ve škole, až po jeho nevlastního otce, který se zakokukal do Claudie Schiffer. Tyto londýnské životy a lásky se setkají, smísí a nakonec vše vyvrcholí na Štědrý večer s romantickými, dráždivými a komickými důsledky pro všechny zúčastněné.(oficiální text distributora)\n\n\t\t\t\t\t\t Láska nebeská, nová romantická komedie ve stylu Čtyři svatby a jeden pohřeb, Notting Hill a Deník Bridget Jonesové, nás zavede do současného předvánočního Londýna, kde se odehraje příběh skládající se z mnoha nádherných milostných historek - někdy romantických, někdy smutných, někdy pošetilých. Žádná nepostrádá svůj osobitý humor. Všude, kam se podíváte, způsobuje láska chaos. Od nově jmenovaného ministerského předsedy, který se zamiluje 30 vteřin poté, co vejde do úřadu na Downing Street, až po smolařského prodavače sendvičů, který nemá s dívkami ve Velk… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0314331/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/159/533/159533679_74f8c0.jpg"
}
