{
  "id": 4385,
  "url": "https://www.csfd.cz/film/4385-psycho/",
  "name": "Psycho",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-09-22T20:30:00.000Z"
    ]
  },
  "content": "Půvabná úřednice z malé realitní kanceláře Marion Craneová (Janet Leighová) jednoho dne podlehne pokušení, ukradne svému šéfovi čtyřicet tisíc dolarů za poslední prodej a odjede z města, aby mohla být se svým milencem Samem (John Gavin). Ubytuje se v zapadlém Batesově motelu, který najde na málo používané vedlejší silnici. Jenže než se Marion stačí vypořádat se svými pocity viny, události naberou zcela nečekaný spád. Majitelem motelu je totiž nesmělý mladík Norman Bates (Anthony Perkins), a ten skrývá veliká tajemství jak v přilehlém rodinném domě, tak především ve své duši. Marion, Sam, soukromý detektiv Arbogast (Martin Balsam) i Marionina sestra Lila (Vera Milesová) mají před sebou dobrodružství, o jaké nikdy nestáli… Dnes již klasický hororový thriller mistra napětí Alfreda Hitchcocka patří mezi nejlepší díla tohoto tvůrce. Zejména proslulá děsivá scéna v motelové sprše se zapsala do dějin kinematografie, především díky rafinované střihové skladbě a díky vynikajícímu hudebnímu doprovodu Bernarda Herrmanna. Film, natočený s relativně nízkým rozpočtem necelého milionu dolarů, byl nominován na čtyři Oscary (nejlepší režie, nejlepší herečka ve vedlejší roli – J. Leighová, nejlepší černobílá kamera a nejlepší výprava v čb. filmu). Dočkal se tří filmových i jednoho televizního pokračování, téměř doslovného stejnojmenného remaku (1998, r. Gus Van Sant) a v nedávné době i úspěšného televizního seriálu Batesův motel, jehož děj v pěti sériích líčí události před samotným Hitchcockovým filmem... Psycho vzniklo podle knihy Roberta Blocha, avšak jeho příběh je inspirován skutečnými událostmi spojenými se schizofrenickým vrahem Edem Geinem (1906–1984), jenž páchal své činy ve Wisconsinu v padesátých letech minulého století. Geinovým případem se inspirovali též tvůrci filmů Deranged (1974), Texaský masakr motorovou pilou (1974) nebo Mlčení jehňátek (1991).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/160/870/160870408_7d15fa.png"
}