{
  "dateAndTime": "2019-11-23T23:27:22.298Z",
  "id": "4387-rebecca",
  "url": "https://www.csfd.cz/film/4387-rebecca/",
  "name": "Rebecca",
  "year": 1940,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2019-11-30T19:30:00.000Z"
    ]
  },
  "content": "Mladá žena se vášnivě zamiluje do bohatého, nedávno ovdovělého šlechtice Maxima de Wintera. Po brzké svatbě odjíždí na jeho panství, kde společně žijí na zámku Manderley. Na láskyplný vztah novomanželů však padá všudypřítomný stín první de Winterovy manželky Rebeky, která zahynula za zvláštních okolností. Dům je naplněn jakýmsi nevyslovitelným napětím a stísňující atmosférou, která na novomanželku padá doslova na každém kroku. Ta je také přesvědčena, že manžel na krásnou Rebeku neustále vzpomíná, a proto jí není schopen věnovat potřebnou pozornost a cit...\nPříběh napsala spisovatelka Daphne du Maurierová a do filmové podoby převedl slavný režisér Alfred Hitchcock (jenž stejně úspěšně natočil i její romány Hospoda Jamaika, Ptáci). Děj je soustředěn na starém šlechtickém sídle, kde výprava, nasvícení interiéru a důmyslná kamera (zachycující například v jediném záběru hlavní hrdinku a nehybný obličej postavy, která jí nahání strach) přispívají k stupňování napětí. Roli Maxima de Wintera ztvárnil Laurence Olivier, jeho novomanželku představuje Joan Fontaineová, hospodyni Danversovou hraje Judith Andersonová. Film v roce 1941 získal dva Oscary: za nejlepší černobílou kameru (George Barnes) a jako nejlepší film (producent David O. Selznick).(oficiální text distributora)\n\n\t\t\t\t\t\t Mladá žena se vášnivě zamiluje do bohatého, nedávno ovdovělého šlechtice Maxima de Wintera. Po brzké svatbě odjíždí na jeho panství, kde společně žijí na zámku Manderley. Na láskyplný vztah novomanželů však padá všudypřítomný stín první de Winterovy manželky Rebeky, která zahynula za zvláštních okolností. Dům je naplněn jakýmsi nevyslovitelným napětím a stísňující atmosférou, která na novomanželku padá doslova na každém kroku. Ta je také přesvědčena, že manžel na krásnou Rebeku neustále vzpomíná, a proto jí není schopen věnovat potřebnou pozornost a cit..… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0032976/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/638/163638636_71a82f.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=t3YJcW2UQiw"
}
