{
  "dateAndTime": "2019-11-23T23:11:20.568Z",
  "id": "439143-rodice-na-tahu",
  "url": "https://www.csfd.cz/film/439143-rodice-na-tahu/",
  "name": "Rodiče na tahu",
  "year": 2019,
  "screenings": {
    "Rest.art": [
      "2019-11-28T19:00:00.000Z",
      "2019-12-03T19:00:00.000Z",
      "2019-12-11T19:00:00.000Z"
    ]
  },
  "content": "Frank a Nancy v podání důstojného Aleca Baldwina a svůdné Salmy Hayek jsou manželský pár příjemně střední třídy, s domem, prostorným naleštěným autem a s dcerou, kterou právě zanechali v prvním ročníku na univerzitní koleji. Do jejich výbavy spokojeného života patří i to, že si občas přihnou, ale ruku na srdce - kdo ne. Pak se ovšem nečekaně a ze dne na den ocitnou úplně na mizině. Jasně se shodnou na dvou věcech: milovanou dceru musí na drahé škole udržet stůj co stůj a nikdo se nic nesmí dozvědět. Jen je potřeba vymyslet, jak na to. Otevřou si tedy láhev a noc strávená pitím jim přinese do života spoustu otřesných nápadů. Například plán tajně pronajmout sousedův prázdný dům, na který mají dohlížet. Plán rychle přinese slušnou hotovost, ale jinak je samozřejmě zcela šílený a nemůže dobře dopadnout. Obzvlášť pokud dům pronajmete oficiálně registrovanému sexuálnímu predátorovi pod dozorem. Rodiče na tahu pak začnou vytloukat klín klínem, vršit jeden špatný nápad za druhým, až se jim všechny katastrofy vymknou kontrole.(Bontonfilm)\n\n\t\t\t\t\t\t Frank a Nancy v podání důstojného Aleca Baldwina a svůdné Salmy Hayek jsou manželský pár příjemně střední třídy, s domem, prostorným naleštěným autem a s dcerou, kterou právě zanechali v prvním ročníku na univerzitní koleji. Do jejich výbavy spokojeného života patří i to, že si občas přihnou, ale ruku na srdce - kdo ne. Pak se ovšem nečekaně a ze dne na den ocitnou úplně na mizině. Jasně se shodnou na dvou věcech: milovanou dceru musí na drahé škole udržet stůj co stůj a nikdo se nic nesmí dozvědět. Jen je potřeba vymyslet, jak na to. Otevřou si tedy láhe… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt5037840/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/486/163486814_80e309.png",
  "trailerUrl": "https://www.youtube.com/watch?v=mY9sONRQvP8"
}
