{
  "id": 4406,
  "url": "https://www.csfd.cz/film/4406-zavrat/",
  "name": "Závrať",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-10-03T20:00:00.000Z"
    ]
  },
  "content": "Mistrovské dílo o posedlosti, jež vedla až za hrob. James Stewart a Kim Novaková v hlavních rolích klasického amerického filmu. Padesátá léta představují v Hitchcockově tvorbě vrcholné období. Po první dekádě v Hollywoodu, kdy střídal kvalitní snímky s těmi méně povedenými a snažil se najít své místo v přísně organizovaném systému studiové výroby, byl už etablovaným a komerčně úspěšným tvůrcem, jehož filmy nesly osobitou pečeť svého režiséra a byly snadno rozeznatelné od produkce jeho kolegů a konkurentů. K nejvýše ceněným Hitchcockovým snímkům patří Vertigo (1958), psychologické drama bývalého policisty Fergusona, jenž se zamiluje do ženy, kterou má sledovat, a teprve postupně zjišťuje, že se stal obětí rafinované hry. Hitchcock vyšel z románu známé francouzské dvojice Pierre Boileau-Thomas Narcejac, nazvaného Mezi mrtvými (1954; česky nevyšel), ovšem přizpůsobil si ho, jak ostatně bylo jeho zvykem, svým vlastním potřebám. Děj zasadil do malebného prostředí San Francisca (román se odehrává v Paříži), jehož kopcovitý reliéf umocnil zásadní rys hrdinovy osobnosti, chorobný strach z výšek, a spletitý příběh vyšperkoval vlastními obsesemi (zejména meditací o přetvoření ženy v dokonalou ženu). Ideálního představitele Scottieho Fergusona nalezl v Jamesi Stewartovi, s nímž spolupracoval už předtím, především na Provazu (1948) a Oknu do dvora (1954), a do obtížné role tajemné Madeleine nakonec obsadil Kim Novakovou. Vertigo bylo v době svého prvního uvedení považováno v rámci Hitchcockova díla za zklamání (nominováno pouze na dva Oscary - výprava, zvuk), ovšem časem se díky své mnohovrstevnatosti stalo jedním z jeho jednoznačných triumfů. V pravidelné anketě britského měsíčníku Sight & Sound bylo v roce 2002 vyhlášeno druhým nejlepším filmem všech dob (po Občanu Kaneovi).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/402/162402947_893009.jpg"
}