{
  "id": "441897-mame-dceru",
  "url": "https://www.csfd.cz/film/441897-mame-dceru/",
  "name": "Máme dceru",
  "year": 2017,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2020-01-23T18:00:00.000Z"
    ]
  },
  "content": "Rodinné drama Máme dceru vzniklo na motivy stejnojmenného románu spisovatele Kijošiho Šigemacua z roku 1996. Hlavní hrdina filmu, Makoto (Tadanobu Asano), žije se svou ženou Nanae (Rena Tanaka) a dvěma nevlastními dcerami Kaori a Eri z manželčina předchozího manželství. Současně se pravidelně vídá se svojí vlastní dcerou Saori, která žije s jeho předchozí manželkou. Na rozdíl od většiny Japonců věnuje veškerý svůj volný čas rodině a péči o své dcery a žije tak spokojeným životem. Problém však nastává ve chvíli, kdy s Nanae čekají další dítě. Makoto má zpočátku obavy, jak to přijme Saori, ale ve skutečnosti se tato zpráva nejvíce dotkne starší z nevlastních dcer, Kaori. Ta v rodině vyvolává silné napětí, Makota odmítá a touží se setkat se svým biologickým otcem. Ve stejné chvíli je Makoto přeřazen z kancelářské pozice do skladu, aby svou práci vzdal a z firmy odešel. Makoto se však nevzdává, v práci ani doma. Režisérka Jukiko Mišima za svůj film získala mnoho domácích i zahraničních cen, včetně zvláštní ceny poroty na Montrealském filmovém festivalu.(Eiga-sai)\n\n\t\t\t\t\t\t Rodinné drama Máme dceru vzniklo na motivy stejnojmenného románu spisovatele Kijošiho Šigemacua z roku 1996. Hlavní hrdina filmu, Makoto (Tadanobu Asano), žije se svou ženou Nanae (Rena Tanaka) a dvěma nevlastními dcerami Kaori a Eri z manželčina předchozího manželství. Současně se pravidelně vídá se svojí vlastní dcerou Saori, která žije s jeho předchozí manželkou. Na rozdíl od většiny Japonců věnuje veškerý svůj volný čas rodině a péči o své dcery a žije tak spokojeným životem. Problém však nastává ve chvíli, kdy s Nanae čekají další dítě. Makoto má zpo… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt5797164/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/161/942/161942539_1fe0e2.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=oYcdjJooTyE"
}
