{
  "id": 45060,
  "url": "https://www.csfd.cz/film/45060-zvony-pre-bosych/",
  "name": "Zvony pre bosých",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2024-02-01T18:00:00.000Z"
    ]
  },
  "content": "I uprostřed války se dá nalézt lidský soucit. Slovenský válečný film z prostředí vysokých zasněžených hor o dvou partyzánech, mladém Němci a jedné barmance.Konec války se neodvratně blíží a německá vojska se začínají stahovat z okupovaných území. Malé šarvátky však stále panují vysoko ve slovenských horách mezi ustupujícími nacisty a partyzány. V jedné z nich se ocitnou také partyzáni Ondrej (V. Müller) a Stašek (I. Rajniak), kteří v přestřelce zastřelí dva Němce a podaří se jim zajmout jednoho mladého vojáka jménem Hans (A. Dietrich). Toho se rozhodnou odvést na štáb, aby jej velitelství mohlo vyslechnout a řádně s ním poté naložit. Po vyčerpávající cestě ale zjišťují, že byl štáb vypálen a jejich velení se nyní nachází bůhví kde. Ondrej a Stašek jsou tak uvězněni v zavátých horách společně s Hansem. Ten se ocitá v situaci, že by pro něj útěk do neznámých hor mohl být osudným, a tak je nucen svůj život vložit do rukou svých věznitelů. Hledání štábu se tak pro skupinu mění v zoufalé putování nevyzpytatelnou přírodou, kde je smrt neustále nablízku, stejně jako německý oddíl tankistů s nelítostným nadporučíkem v čele (R. Lukavský). A v horském tichu ke skupině již začínají doléhat i zvony vzdáleného kostelního umíráčku, které jsou hlasitější a hlasitější… Film režiséra Stanislava Barabáše vznikl podle scénáře Ivana Bukovčana a pojednává o absurditě a krutosti války, která způsobuje bolest všem bez ohledu na jejich věk, postavení nebo vlajku. Divákům ale také předkládá humanistické poselství o smyslu existence, soucitu, a také vážení si lidského života i mezi „nepřáteli“. Tento film byl po roce 1969 stažen z distribuce a znovu se objevil až po roce 1989.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/160/866/160866495_e020b7.jpg"
}