{
  "id": 4508,
  "url": "https://www.csfd.cz/film/4508-bezstarostna-jizda/",
  "name": "Bezstarostná jízda",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-07-02T20:30:00.000Z"
    ]
  },
  "content": "Svoboda je děvka a my se bezstarostně projíždíme... Dnes už klasický film Bezstarostná jízda (1969) byl v době svého vzniku přelomovým dílem, které otevřelo cestu nastupující generaci filmařů do Hollywoodu. Nezávisle natočený snímek, jehož distribuci převzalo studio Columbia, měl svoji premiéru v soutěži MFF v Cannes 1969, odkud si odnesl Cenu za nejlepší debut. V létě pak zahájil svoji pouť americkými a světovými kiny. Stal se velikým hitem (s rozpočtem 340 000 dolarů utržil jen v USA a Kanadě téměř 40 milionů) zejména mezi mládeží, neboť úzce souzněl s jejich tehdejšími pocity a náladami. U nás se film na začátku normalizace nesměl promítat (ač byl zakoupen) a v kinech se objevil až v březnu 1995, kdy na jeho pražskou premiéru zavítal i režisér a představitel hlavní role Dennis Hopper. Tvůrci příběhu dvou mladíků Wyatta a Billyho (jejich jména upomínají na dva proslulé psance Divokého západu Wyatta Earpa a Billyho the Kida), kteří si za peníze utržené za drogy koupí motorky a jedou „objevovat Ameriku“, porušili řadu v Hollywoodu dlouho dodržovaných filmových postupů a pravidel, mj. rezignovali na vývoj postav, vytvořili zcela atypické hrdiny (či antihrdiny), místy zrychlili a ozvláštnili střihovou skladbu (použití flashforwardů jako přechodů mezi scénami), dovolili do té doby běžně nevídanou míru improvizace v dialogu i v hereckém projevu a použili hudební soundtrack jako dějotvorný prvek. Bezstarostná jízda je dnes právem považována za jeden z průkopnických nezávislých snímků. Film byl poctěn i tehdy ještě velmi konzervativní Americkou akademií, která ho nominovala na Oscara ve dvou kategoriích (původní scénář a mužský herecký výkon ve vedlejší roli – J. Nicholson). Představitel zkrachovalého advokáta George Hansona Jack Nicholson tu vytvořil první ze svých mimořádných hereckých kreací a za svůj výkon byl kromě oscarové nominace vyznamenán mj. Cenou newyorských filmových kritiků a Cenou Národní společnosti filmových kritiků. Hlavní role vytvořili Peter Fonda a Dennis Hopper, kteří byli spolu s Terrym Southernem také autory scénáře, a za kamerou stál tehdy ještě málo známý maďarský emigrant Laszlo Kovacs.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/158/311/158311468_ac6808.jpg"
}