{
  "id": "451027-tajny-zivot-mazlicku-2",
  "url": "https://www.csfd.cz/film/451027-tajny-zivot-mazlicku-2/",
  "name": "Tajný život mazlíčků 2",
  "year": 2019,
  "screenings": {
    "KC Zahrada": [
      "2019-12-16T18:00:00.000Z"
    ],
    "Kasárna Karlín": [
      "2019-12-15T15:00:00.000Z"
    ]
  },
  "content": "Teriér Max se horko těžko vyrovnal se skutečností, že není jediným oblíbencem své paničky Katie, a už jsou na obzoru další nečekané změny. Nejdřív se k nim nastěhoval ten chlap, pak Katie začala tloustnout, na nějaký čas odjela, a když se vrátila, přivezla s sebou miminko. Jelikož bylo naprosto bezbranné a neschopné, začal ho Max na každém kroku hlídat a chránit. Z ustavičných starostí si vytvořil nervový tik, na který veterinář Maxovi naordinoval pobyt na venkově. Veliká chyba! Pobyt v přírodě znamená pro každé městské zvíře doslova peklo, tvořené nepřátelskými venkovany (nejhorší jsou krocani). Ani Maxovi kamarádi z prvního dílu nezažívají zrovna dobré časy. Jeho psí láska Brigitte dostane na hlídání Maxovu nejoblíbenější hračku, která jí spadne do bytu plného vzteklých koček, a ona se pro ni musí v přestrojení právě za kočku vydat. Panička bílého králíka Snížka se zase zhlédla v superhrdinech, a tak ho obléká do směšných oblečků. To by Snížkovi až tak nevadilo, kdyby za ním kvůli jeho superhrdinské pověsti nepřišla fenka Daisy a nepožádala ho o pomoc s misí, na kterou králík nemůže stačit. Jestli mají obstát, musí se Max, Brigitte a Snížek postavit svým vlastním strachům a obavám. V první řadě ale zažijí kupu psí, kočičí, křeččí a ptačí srandy v příběhu, po němž se už nikdy na své chlupaté parťáky nebudete dívat stejnýma očima.(CinemArt)\n\n\t\t\t\t\t\t Teriér Max se horko těžko vyrovnal se skutečností, že není jediným oblíbencem své paničky Katie, a už jsou na obzoru další nečekané změny. Nejdřív se k nim nastěhoval ten chlap, pak Katie začala tloustnout, na nějaký čas odjela, a když se vrátila, přivezla s sebou miminko. Jelikož bylo naprosto bezbranné a neschopné, začal ho Max na každém kroku hlídat a chránit. Z ustavičných starostí si vytvořil nervový tik, na který veterinář Maxovi naordinoval pobyt na venkově. Veliká chyba! Pobyt v přírodě znamená pro každé městské zvíře doslova peklo, tvořené nepřát… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt5113040/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/494/163494242_1997b4.png"
}
