{
  "id": "459206-beranek-mezi-vlky",
  "url": "https://www.csfd.cz/film/459206-beranek-mezi-vlky/",
  "name": "Beránek mezi vlky",
  "year": 2016,
  "screenings": {
    "Světozor": [
      "2019-12-03T20:45:00.000Z"
    ]
  },
  "content": "Říká se o ní, že je neuvěřitelně krásná a že je opravdová démonka. Věci, které se policista Künleg doslýchá o záhadné Čhödön, jež je předmětem jeho vyšetřování, v něm vzbouzejí zvědavost. Jeho nadřízený jej vyslal do bhútánského okresu Bumthang, aby vypátral zmizení významné náboženské představitelky. V očích předsudků plných vesničanů je už dlouho hlavní podezřelou Čhödön, která se nedávno přistěhovala. Künleg, vyzbrojený mobilním telefonem a stoickou nedůvěrou ke všem těm duchařským nesmyslům kolem sebe, se s ní setkává v autobuse. Ale není to tento opatrně rozvážný policista v přestrojení, kdo se jí začne vyptávat. Je to naopak ona, kdo jej osloví jako první a okamžitě ho svými metaforami o bohyních a zvířatech vyvede z rovnováhy. Drnčení brumle udává rytmus prvnímu bhútánskému filmu noir. Jeho ingredience – postavu podivné ženy a vyšetřovatele, stále více zabředávajícího do pochybností – ve správném poměru zábavy a vzrušení namíchala ve svém celovečerním debutu bhútánská režisérka Dečhen Roder. Výsledkem je směs tradice a modernity, náboženství a racionálního myšlení; feministická interpretace žánru mimo obvyklé vzorce – a nejen to, neboť bhútánští muži nosí sukně a podkolenky.(Kinosvetozor.cz)\n\n\t\t\t\t\t\t Říká se o ní, že je neuvěřitelně krásná a že je opravdová démonka. Věci, které se policista Künleg doslýchá o záhadné Čhödön, jež je předmětem jeho vyšetřování, v něm vzbouzejí zvědavost. Jeho nadřízený jej vyslal do bhútánského okresu Bumthang, aby vypátral zmizení významné náboženské představitelky. V očích předsudků plných vesničanů je už dlouho hlavní podezřelou Čhödön, která se nedávno přistěhovala. Künleg, vyzbrojený mobilním telefonem a stoickou nedůvěrou ke všem těm duchařským nesmyslům kolem sebe, se s ní setkává v autobuse. Ale není to tento opa… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt6045852/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/161/673/161673944_bee8bb.png",
  "trailerUrl": "https://www.youtube.com/watch?v=6ouldoGftR0"
}
