{
  "id": 46216,
  "url": "https://www.csfd.cz/film/46216-sprizneni-volbou/",
  "name": "Spřízněni volbou",
  "screenings": {
    "Praha - Kino Atlas": [
      "2024-11-12T19:00:00.000Z"
    ]
  },
  "content": "Velmi otevřené svědectví o horečnaté politické atmosféře pražského jara a volbě generála Ludvíka Svobody prezidentem ČSSR vzniklo v krátkém období zrušené cenzury, která definitivně padla až s listopadovými událostmi roku 1989... Mladý filmový režisér Karel Vachek učinil na jaře roku 1968 v socialistickém Československu bezprecedentní čin. S 16mm ruční kamerou Eclair propojenou s magnetofonem pronikl přímo do politických kuloárů a bezprostředně (a někdy dokonce bez vědomí zúčastněných) zachytil bouřlivou atmosféru „Pražského jara“ v době čtrnácti dnů mezi abdikací Antonína Novotného a volbou nového československého prezidenta. Z natáčení vzešlo více než 6 hodin hrubého záznamu, z něhož režisér bez prosazování vlastního stanoviska či komentáře sestavil jedinečný obraz politického uvolnění. Vrcholní představitelé reformované komunistické strany jsou ve filmu často zachycováni při soukromých hovorech či v běžných situacích, což posiluje mnohotvárné působení sondy do vrcholné politiky v době jejího horečnatého přerodu. Před filmaři se rozvíjelo komplikované drama, do něhož nezasahovali a ani se nesnažili vkládat zachycované situace do faktických souvislostí. Film Spřízněni volbou tak poskytuje otevřený prostor pro vnímání stěžejního období naší novodobé historie, jenž z historického odstupu rovněž umožňuje vnést do autentického svědectví nové perspektivy. Tak bezprostřední a otevřené dílo mohlo vzniknout bez dohledu cenzurních orgánů, které skutečně byly během několika měsíců v roce 1968 vyřazeny z provozu. Po srpnových událostech se však centrálně řízená cenzura v plné síle vrátila a vytratila se až s pádem socialistického režimu. Konec cenzury je spjat s 27. listopadem roku 1989.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/025/25428_4377c8.jpg"
}