{
  "id": "465790-stastne-a-vesele",
  "url": "https://www.csfd.cz/film/465790-stastne-a-vesele/",
  "name": "Šťastné a veselé",
  "year": 2016,
  "screenings": {
    "Rest.art": [
      "2019-12-18T20:00:00.000Z",
      "2019-12-24T20:00:00.000Z"
    ]
  },
  "content": "O Vánocích, když si všichni vzájemně přejí \"šťastné a veselé\", se propletou osudy několika velmi rozdílných lidí. Osamělá cukrářka Verica, která už dávno přestala hledat toho pravého, v krátkém sledu potká najednou hned několik mužů, kteří ji každý svým způsobem okouzlí. Kdo je lepší - malíř pokojů Ljubo, který se otočí za každou sukní, operní zpěvák Martin, který, když je nervózní, musí okamžitě sníst něco sladkého nebo pěstitel zeleniny nadstandardních rozměrů Tomo? Najednou je ve Vericině životě tolik mužů... Verica však není v tomto příběhu jediná žena. Jsou zde dvě zdravotní sestry, které se snaží pochopit, jak funguje mužský mozek, Tomova dcera Brankica - operní pěvkyně, která relaxuje při řízení traktoru a štípání dřeva, Vericina nemocná sestra a její přítelkyně. Ani výčet mužských postav výše není úplný. Nesmíme zapomenout na Brankičina bývalého - milovníka rychlých aut Mislava, který má po rozchodu s ní prostě smůlu a zahradníka Karla. Jak se tyto postavy promíchají, kdo se do koho zamiluje? A podaří se chřipkou decimované záhřebské opeře nacvičit představení Dona Giovanniho? A jak s tím souvisí skupinka švábů, zvýšený počet otrav jídlem, medové perníčky a vycpaná ryba? Kolik lidí ve filmu umře? A kolik je vlastně v Chorvatsku domácností obývaných pouze jedním člověkem? Na některé z vyřčených otázek nám dá odpověď romantická komedie Šťastné a veselé...(Balkanfilm)\n\n\t\t\t\t\t\t O Vánocích, když si všichni vzájemně přejí \"šťastné a veselé\", se propletou osudy několika velmi rozdílných lidí. Osamělá cukrářka Verica, která už dávno přestala hledat toho pravého, v krátkém sledu potká najednou hned několik mužů, kteří ji každý svým způsobem okouzlí. Kdo je lepší - malíř pokojů Ljubo, který se otočí za každou sukní, operní zpěvák Martin, který, když je nervózní, musí okamžitě sníst něco sladkého nebo pěstitel zeleniny nadstandardních rozměrů Tomo? Najednou je ve Vericině životě tolik mužů... Verica však není v tomto příběhu jediná žen… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt4902376/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/903/163903710_e1c296.png",
  "trailerUrl": "https://www.youtube.com/watch?v=ryRvEXBWqws"
}
