{
  "id": 4747,
  "url": "https://www.csfd.cz/film/4747-noc-na-zemi/",
  "name": "Noc na Zemi",
  "screenings": {
    "Praha - Kino Kavalírka": [
      "2024-06-25T20:30:00.000Z"
    ]
  },
  "content": "Ve filmu Noc na Zemi se setkáváme podruhé s mimořádnou tvůrčí osobností amerického nezávislého režiséra Jima Jarmusche. Od klubového snímku Podivnější než ráj prošla tvůrcova svébytná poetika jistým vývojem a jeho svět se pootevřel širší divácké veřejnosti. Jarmuschovou doménou zůstává žánr černé komedie, prohlubuje se však kontrast mezi \"vnější\" zábavností a trpkým vyzněním \"všedních\" příběhů. Režisér se však nevzdává vyprávěcí askeze v podobě minima aktérů, umístěných do několika málo prostředí a prožívajících \"nicotné\" episody; o to rafinovaněji však s nimi tvůrce nakládá.Druhý Jarmuschův barevný film je členěn do pěti povídek, odehrávajících se zároveň během noci v různých časových pásmech v pěti velkých městech (Los Angeles, New York, Paříž, Řím, Helsinky) a v odpovídajících jazycích. Aktéry jsou místní taxíkáři a jejich pasažéři. Jarmusch jemně parafrázuje typické postavy, žánry a styly jednotlivých kinematografií (Hollywood, newyorská škola, francouzský neobarokní film, velkohubá italská fraška, seversky zasmušilé filmy Akiho Kaurismäkiho), což se prosazuje ve vyprávěcím rytmu, akcentaci významotvorných motivů, v přesné hudbě Toma Waitse i v samotném hereckém obsazení \"typickými\" herci té které kinematografie. Kameraman Frederick Elmes (podílel se na filmech Davida Lynche) těží maximum z nutně statické kamery, omezující se na pozorování aktérů v prostředí taxíku a na charakterizaci míjejících velkoměstských ulic. Rafinovaná struktura vyprávění poskytuje v jen zdánlivě \"náhodných\" situacích obraz světa paradoxů, v němž žijí \"vidoucí\" slepci i bezdomovci, kteří jsou všude doma, a v němž se všichni musí vyrovnávat s pocity odcizení v prostředí falešných mýtů.Noc na Zemi je malý, moudrý a zároveň velmi zábavný snímek, zasluhující si svou inteligencí, humorem a myšlenkovou náplní pozornost všech ctitelů dobrého filmu.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/161/363/161363805_c98bc7.png"
}