{
  "id": "4786-vsichni-dobri-rodaci",
  "url": "https://www.csfd.cz/film/4786-vsichni-dobri-rodaci/",
  "name": "Všichni dobří rodáci",
  "year": 1968,
  "screenings": {
    "Dlabačov": [
      "2019-12-15T20:30:00.000Z"
    ]
  },
  "content": "Téměř už legendární film režiséra Vojtěcha Jasného začíná v jedné malebné moravské vesnici v květnu 1945. Lidé tady prožívají nejkrásnější dny svého života, večer se všichni scházejí v hospodě U Vola při vínku a muzice, kde hlavní prim vede bezstarostný piják Zášínek. Přichází však únor 1948. Vesnice se rozděluje na dva nesmiřitelné tábory. Poklidné časy rodáků končí...Režisér Vojtěch Jasný sbíral materiál pro Rodáky od roku 1946. Spolu s Kachyňovou a Procházkovou Nocí nevěsty přinesl pravdivé svědectví o poválečných osudech vesnice, především o dramatickém přelomu padesátých let Je to jeden z nejkrásnějších a myšlenkově nejhlubších filmů v celé historii naší kinematografie. Mnoho let byl pečlivě ukryt v trezoru, ale přesto mezi lidmi koloval na stovkách videokazet. Není to pouhé popisné vyprávění, ale básnické převyprávění dramatických lidských osudů, které se dostaly do konfliktu s mocí, násilím a krutostí. Vojtěch Jasný ve filmu, který mu mimo jiné přinesl cenu za režii z MFF v Cannes 1968, poskytl mimořádnou příležitost plejádě našich hereckých osobností a životní roli nabídl především Radoslavu Brzobohatému.(oficiální text distributora)\n\n\t\t\t\t\t\t Téměř už legendární film režiséra Vojtěcha Jasného začíná v jedné malebné moravské vesnici v květnu 1945. Lidé tady prožívají nejkrásnější dny svého života, večer se všichni scházejí v hospodě U Vola při vínku a muzice, kde hlavní prim vede bezstarostný piják Zášínek. Přichází však únor 1948. Vesnice se rozděluje na dva nesmiřitelné tábory. Poklidné časy rodáků končí...Režisér Vojtěch Jasný sbíral materiál pro Rodáky od roku 1946. Spolu s Kachyňovou a Procházkovou Nocí nevěsty přinesl pravdivé svědectví o poválečných osudech vesnice, především o dramatick… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0063791/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/157/804/157804746_1fe791.jpg"
}
