{
  "id": "481071-nocni-obloha-je-vzdy-nejmodrejsi",
  "url": "https://www.csfd.cz/film/481071-nocni-obloha-je-vzdy-nejmodrejsi/",
  "name": "Noční obloha je vždy nejmodřejší",
  "year": 2017,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2020-01-21T18:00:00.000Z"
    ]
  },
  "content": "Poeticko-filozofující film mladého progresivního režiséra Júji Išiiho, který zaujal západní diváky na Berlinale a jiných světových festivalech již svými předešlými filmy (např. Fune wo amu dostal cenu Japonské filmové akademie za nejlepší režii v roce 2013), je coming age příběh teenagerů v současném Tokiu, kteří nezapadají do klasické japonské společnosti. Išii dynamicky a neotřele ztvárnil příběh o mezilidských vztazích, ekonomickém tlaku, pracovních výzvách, vytrvalosti a životních náhodách mladých lidí, Šindžiho, dělníka na stavbě konstrukce pro nadcházející tokijské Olympijské hry a sestřičky a barmanky Miky. Mohlo by se zdát, že sledujeme film o looserech na pokraji společnosti, ale jejich příběh je silný a i tito lidé si nakonec své místo najdou ve svém vlastním mikro-světě. Film používá zajímavé, dynamické střihové postupy v kontrastu se slow-motion, který podbarvuje originální zvukový design a díky tomu přenese diváka do současného Tokia strhujícím způsobem.(Eiga-sai)\n\n\t\t\t\t\t\t Poeticko-filozofující film mladého progresivního režiséra Júji Išiiho, který zaujal západní diváky na Berlinale a jiných světových festivalech již svými předešlými filmy (např. Fune wo amu dostal cenu Japonské filmové akademie za nejlepší režii v roce 2013), je coming age příběh teenagerů v současném Tokiu, kteří nezapadají do klasické japonské společnosti. Išii dynamicky a neotřele ztvárnil příběh o mezilidských vztazích, ekonomickém tlaku, pracovních výzvách, vytrvalosti a životních náhodách mladých lidí, Šindžiho, dělníka na stavbě konstrukce pro nadch… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt5931802/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/161/429/161429467_476226.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=2Kv-H1spCLU"
}
