{
  "id": 48157,
  "url": "https://www.csfd.cz/film/48157-united-trash-sterbina/",
  "name": "United Trash: Štěrbina",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-03-11T17:00:00.000Z"
    ]
  },
  "content": "Ikonický Udo Kier coby vyšinutý teplý generál UN a legenda Kitten Natividad z ceckatých filmů Russe Meyera jako nestydatá matka nového spasitele lidstva, který má na čele zevní genitál. Již tento výčet by měl u pravověrných otrlců vyvolat zvýšenou sekreci slinných žláz. Dobový tisk snímek United Trash shrnul slovy: „Hodinu a půl trvající dětská oslava narozenin s taťuldou Schlingensiefem“. Bizarně vyznívající paralela přesně vystihuje hyperaktivní karnevalový rej charakteristický pro kontroverzního německého undergroundového filmaře a přední osobnost alternativního divadla i opery, Christopha Schlingensiefa. Jeho obrazoborecké filmy bývají přirovnávané k tvorbě Jeana-Luca Godarda i studia Troma, což ale může být spíše zavádějící. S francouzským klasikem ho sice pojí nevážný a destruktivní přístup k filmovým normám, ale německý provokatér k tomu nevyužíval prostředky filmového jazyka, nýbrž samotný obsah scén a vedení herců. A jestliže tromácké filmy nechávají publikum se pobaveně rochnit v kýblu s tělesnými tekutinami, Schlingensief diváky za vzájemného veselí oním kýblem mlátí po hlavě. Poté, co se ve své volné trilogii o Německu vypořádal s národními mýty i strašáky, obrátil Schlingensief svůj pohled k fenoménu mírových misí Organizace spojených národů. Jejich ideologickou aroganci a idealistickou absurditu přetavil do fantasmagorické frašky, kde si typicky střílí naprosto ze všech autorit, hodnot i tabu. Mesiášský epos zde dostává podobu brutální telenovely s pitvořícími se maškarami, snímané hysterickou optikou zpravodajských reportáží. United Trash je našňupaně vybzíkané surrealistické delirium, kde esence Alejandra Jodorowského a Johna Waterse obcují se svátostmi domnělé nadřazenosti Západu. Zapomeňte na nekorektnost, užijte si nezřízenost!\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/142/167142449_81620d.jpg"
}