{
  "id": "486281-kouzelny-park",
  "url": "https://www.csfd.cz/film/486281-kouzelny-park/",
  "name": "Kouzelný park",
  "year": 2019,
  "screenings": {
    "Bio Oko": [
      "2019-12-04T14:00:00.000Z"
    ]
  },
  "content": "Vymýšlet atrakce, jaké svět neviděl, je pro June a její maminku ta úplně nejlepší zábava. Ve své představivosti vyčarovaly kouzelný park, v němž všechny ty dechberoucí a fyzikální zákony popírající atrakce řídí mluvící zvířata s velmi vyhraněnou osobností. Například bezpečáka tu dělá dikobraz, který se všeho bojí a ve stresu nekontrolovaně střílí bodliny, o údržbu se starají dva bobří vtipálci a tak by se dalo pokračovat. June však není pouze snílek, ale taky hodně praktická holka, která zkouší aspoň některé z těch fantastických modelů reálně postavit z toho, co jí zrovna přijde pod ruku. Asi tušíte, že takové pokusy nemůžou dopadnout dobře a většinou končí demolicí celého sousedství. Po jedné takové mimořádné destrukci June slíbí, že už začne sekat dobrotu, všední i nevšední starosti ji navíc připraví i o chuť vymýšlet výjimečné atrakce aspoň teoreticky. June přestane snít. Jednoho dne ji však osud a šťastná místa zavedou na zpustlé místo, kde kdysi skutečně existoval park, jaký si vysnila. Dokáže June znovu probudit vlastní fantazii a zastavit jinak nevyhnutelný zánik tohoto ráje atrakcí? Zdejší mluvící zvířecí personál na ni dost spoléhá. Jinou naději totiž nemají.(CinemArt)\n\n\t\t\t\t\t\t Vymýšlet atrakce, jaké svět neviděl, je pro June a její maminku ta úplně nejlepší zábava. Ve své představivosti vyčarovaly kouzelný park, v němž všechny ty dechberoucí a fyzikální zákony popírající atrakce řídí mluvící zvířata s velmi vyhraněnou osobností. Například bezpečáka tu dělá dikobraz, který se všeho bojí a ve stresu nekontrolovaně střílí bodliny, o údržbu se starají dva bobří vtipálci a tak by se dalo pokračovat. June však není pouze snílek, ale taky hodně praktická holka, která zkouší aspoň některé z těch fantastických modelů reálně postavit z t… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt6428676/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/261/163261551_6b6b5c.png"
}
