{
  "id": 5002,
  "url": "https://www.csfd.cz/film/5002-smrt-si-rika-engelchen/",
  "name": "Smrt si říká Engelchen",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-06-17T20:00:00.000Z"
    ]
  },
  "content": "Román slovenského prozaika a novináře Ladislava Mňačka \"Smrt si říká Engelchen\" vyšel poprvé v roce 1959 a ihned zaujal čtenáře i kritiku nevšedním pohledem na tehdy už zprofanovanou partyzánskou tematiku. Mňačko svůj příběh líčí na základě autentických prožitků. Aniž by glorifikoval, přikrašloval, aniž by se přidržoval schematického dělení charakteru na černé a bílé, dává velký prostor psychologické kresbě postav, šokuje netradičním pojetím literárních i lidských konvencí, v každém případě však čtenářům poskytuje do té doby nevídaně otevřený obraz jedné stránky partyzánského odboje. Téměř filmová stavba románu zaujala scenáristickou a režisérskou dvojici Jána Kadára a Elmara Klose, tvůrce, kteří zásadním způsobem obohatili naši kinematografii (Obžalovaný, Tři přání, Tam na konečné, později Obchod na korze). Film Smrt si říká Engelchen měl premiéru v roce 1963, v době, kdy neopakovatelná generace našich filmařů vykročila do světa a začala oslňovat svými úspěchy. Kadár a Klos, přestože byli o generaci starší, nezůstali za svými mladšími kolegy nijak pozadu, v dokonalé tvůrčí symbióze přijali postupy i poetiku nové vlny ve svůj vlastní svébytný výraz podložený samozřejmou profesionalitou a letitou zkušeností a vznikl tak jeden z nejpozoruhodnějších filmů 60. let. Dvojí časová rovina filmu i psychologicky složitá kresba hrdiny příběhu Pavla daly mimořádnou příležitost Janu Kačerovi, jehož citlivé civilní herectví obohatilo postavu mladého, těžce zraněného partyzána, o nové a netušené duševní dimenze. Jednu ze svých největších filmových rolí (zde postava Marty) dostala slovenská herečka Eva Poláková, jejíž předčasný skon v roce 1973 byl pro slovenské divadlo opravdu těžkou ztrátou.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/158/639/158639473_1ca428.jpg"
}