{
  "id": "516313-sbohem-decaku",
  "url": "https://www.csfd.cz/film/516313-sbohem-decaku/",
  "name": "Sbohem děcáku",
  "year": 2017,
  "screenings": {
    "Kasárna Karlín": [
      "2020-01-15T19:00:00.000Z"
    ]
  },
  "content": "Téměř celé své dětství vyrůstali v ústavu. Nemají domov, nemají rodinu, netuší, kde budou bydlet a jak si budou vydělávat. Lukáš chce být slavný hip hoper, Simona plánuje jít na operaci změny pohlaví, Jarda by chtěl mít velkou rodinu. Dokumentární film sleduje časosběrnou metodou příběhy tří dětí, které opustily „děcák“ a staví se na vlastní nohy. Sledovali jsme jejich cestu více jak čtyři roky. Měli stejnou startovní čáru, ale jejich cesty nabraly strmý a odlišný směr. Jak se sotva plnoletý člověk bez zkušenosti života v rodině dokáže zařadit do společnosti? Snažili jsme se zaznamenat klíčové okamžiky na jejich cestě, zásadní rozhodnutí, pády i vítězství. Často stále se opakující a bolestnou variaci na touhu někam patřit. Lze odpustit své matce, která v dětství tolik ublížila? Jak silné je krevní pouto? Dokáže se ani ne osmnáctiletý kluk proměnit v zodpovědného otce, který uživí rodinu? Je vůbec možné zbavit se od mala přisuzovaných nálepek jako je „problémový cikán“ a nepropadnout se do pekla závislostí? Dokument reflektuje problematiku ústavní péče v České republice, která je na předním místě v Evropě v počtu dětí umísťovaných do ústavů, téma romské identity a rasismu, ale také téma identity obecně. Jak se člověk, který je na světě už od dětství úplně sám, a ještě k tomu se odlišuje barvou kůže, musí naučit v naší společnosti žít a přežít?(Artcam Films)\n\n\t\t\t\t\t\t Téměř celé své dětství vyrůstali v ústavu. Nemají domov, nemají rodinu, netuší, kde budou bydlet a jak si budou vydělávat. Lukáš chce být slavný hip hoper, Simona plánuje jít na operaci změny pohlaví, Jarda by chtěl mít velkou rodinu. Dokumentární film sleduje časosběrnou metodou příběhy tří dětí, které opustily „děcák“ a staví se na vlastní nohy. Sledovali jsme jejich cestu více jak čtyři roky. Měli stejnou startovní čáru, ale jejich cesty nabraly strmý a odlišný směr. Jak se sotva plnoletý člověk bez zkušenosti života v rodině dokáže zařadit do společno… (více)",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/254/162254037_186396.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=kl4YQX5iJr4"
}
