{
  "id": 5238,
  "url": "https://www.csfd.cz/film/5238-star-wars-epizoda-v-imperium-vraci-uder/",
  "name": "Star Wars: Epizoda V - Impérium vrací úder",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-12-10T17:00:00.000Z",
      "2023-12-16T17:00:00.000Z"
    ]
  },
  "content": "Luke Skywalker se s povstalci proti Impériu schovává na ledové planetě Hoth. Při jedné z obhlídek je Luke přepaden místní sněhovou příšerou. Ta zabije zvíře, na kterém Luke přijel, a následně omráčeného Luka odtáhne do své ledové jeskyně. Kapitán Han Solo se vypraví Luka do mrazu najít. Mezitím se Luke v jeskyni probudí, osvobodí se a po střetu s příšerou uteče do ledové pustiny. Zde ho podchlazeného najde Solo, který ho zachrání. Druhý den ráno jsou oba vyzvednuti leteckou hlídkou, kterou za nimi povstalci vyslali. Je na čase. Na planetě se objeví stroje a vojáci Impéria, kteří povstalce na základě pocitů Darth Vadera našli. Následující střet neprobíhá pro povstalce nikterak dobře, a vedení povstalců nařizuje evakuaci. Velitelka povstalců, princezna Leia, Han Solo, Chewbacca a robot C-3PO odlétají na X-Wingu. Luke použije stíhačku Millenium Falcon. Luke však neletí s ostatními, ale zamíří na planetu Dagobah. Ve chvíli, kdy totiž umíral v mrazu, se mu zjevil duch Obi-Wana a poslal ho právě tam. Luke zde má najít mistra Yodu. Leia s ostatními zatím uniká před pronásledovateli ve stíhačkách. Solo, který jejich stroj pilotuje, se pokusí před pronásledovateli ukrýt v jeskyni na jednom z ohromných asteroidů, kvůli vesmírným parazitům však musí bezpečný úkryt opustit a doletět na planetu Bespin, kde se hodlá s přáteli ukrýt u svého známého Landa Calrissiana. Ten zde vede malé nelegální doly. Zatím Luke objeví malého zeleného mužíčka, který se mu zprvu zdá poněkud zmatený. Brzy však pochopí, že právě tento mužíček je mistr Yoda. Yoda začne Luka cvičit na rytíře Jediho. Luke však svůj výcvik nedokončí. Při výcviku má totiž vize, při kterých se dozví, že jeho přátelé jsou v nebezpečí...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/398/162398465_dc9ff3.jpg"
}