{
  "dateAndTime": "2019-11-23T23:19:27.113Z",
  "id": "528090-ad-astra",
  "url": "https://www.csfd.cz/film/528090-ad-astra/",
  "name": "Ad Astra",
  "year": 2019,
  "screenings": {
    "Aero": [
      "2019-11-26T09:00:00.000Z"
    ]
  },
  "content": "22. století. Umělá inteligence je integrována do všech průmyslových odvětví, Měsíc a Mars jsou kolonizovány, lidmi osídlené satelity obíhají kolem Neptunu, nejvzdálenější planety sluneční soustavy. Na Zemi se staví nová babylónská věž. Je to anténa, jejíž konec dosahuje až do vesmírného prostoru a která má sloužit k vyhledávání inteligentního mimozemského života. Tým budující tuto obří stavbu vede Roy McBride (Brad Pitt). Astronautem se stal díky svému otci (Tommy Lee Jones), jenž byl velitelem výzkumné expedice projektu Lima. I jejím úkolem bylo pátrat po vyspělém mimozemském životě a před dvaceti lety zmizela kdesi v hloubi vesmíru. Nyní je Země postižena řadou nečekaných katastrof, které zasáhnou i stavbu obří antény. Americké zpravodajské služby se domnívají, že Royův otec stále žije a ohrožení Země má původ v explozích, ke kterým dochází u planety Neptun a souvisí s projektem Lima. Roy je vyslán na vesmírnou misi vedoucí přes Měsíc a Mars až k vnějšímu okraji sluneční soustavy, aby zde otce našel. Jeho cesta však odhalí tajemství zpochybňující samou podstatu lidské existence a jejího místa ve vesmíru.(CinemArt)\n\n\t\t\t\t\t\t 22. století. Umělá inteligence je integrována do všech průmyslových odvětví, Měsíc a Mars jsou kolonizovány, lidmi osídlené satelity obíhají kolem Neptunu, nejvzdálenější planety sluneční soustavy. Na Zemi se staví nová babylónská věž. Je to anténa, jejíž konec dosahuje až do vesmírného prostoru a která má sloužit k vyhledávání inteligentního mimozemského života. Tým budující tuto obří stavbu vede Roy McBride (Brad Pitt). Astronautem se stal díky svému otci (Tommy Lee Jones), jenž byl velitelem výzkumné expedice projektu Lima. I jejím úkolem bylo pátrat p… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt2935510/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/692/163692699_a67f16.png",
  "trailerUrl": "https://www.youtube.com/watch?v=SYLQdxec5lM"
}
