{
  "id": "52921-laska-na-bodu-varu",
  "url": "https://www.csfd.cz/film/52921-laska-na-bodu-varu/",
  "name": "Láska na bodu varu",
  "year": 2016,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2020-01-25T18:00:00.000Z"
    ]
  },
  "content": "Excelentní komorní, rodinné drama Láska na bodu varu režiséra Rjóty Nakana velice intimně a citlivě popisuje fenomén dnešní doby – spletitost rozpadlých a porůznu slepovaných manželství, utajovaných partnerských vztahů, osvojených dětí a vztahů nevlastních sourozenců a sílu rodičů, kteří se v takto komplexních životních situacích nacházejí a snaží se v nových rodinných konstelacích najít řád. V tomto případě je tou silnou osobností v rodině matka, hlavní hrdinka Futaba (Rie Mijazawa), vypořádávající se s velice komplexní situací, která na rozdíl od svého manžela Kazuhira, který ze dne na den zmizel, dál pečuje o svou dospívající dceru a snaží se jí dopřát maximální podporu i v momentě, když zjistí, že má rakovinu a zbývá ji posledních pár měsíců života. Rodinné kotrmelce a vztahy se v ten moment obrátí vzhůru nohama a příběh má mnoho nečekaných zvratů a hořko-sladký happyend. Skvělá Rie Mijazawa za svůj excelentní herecký výkon silné a nikdy se nevzdávající matky obdržela cenu za nejlepší herecký výkon od Japonské filmové akademie v roce 2016.(Eiga-sai)\n\n\t\t\t\t\t\t Excelentní komorní, rodinné drama Láska na bodu varu režiséra Rjóty Nakana velice intimně a citlivě popisuje fenomén dnešní doby – spletitost rozpadlých a porůznu slepovaných manželství, utajovaných partnerských vztahů, osvojených dětí a vztahů nevlastních sourozenců a sílu rodičů, kteří se v takto komplexních životních situacích nacházejí a snaží se v nových rodinných konstelacích najít řád. V tomto případě je tou silnou osobností v rodině matka, hlavní hrdinka Futaba (Rie Mijazawa), vypořádávající se s velice komplexní situací, která na rozdíl od svého… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt4778500/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/203/162203526_8640c7.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=fB3kDNVpE14"
}
