{
  "id": "530751-jsem-bozska",
  "url": "https://www.csfd.cz/film/530751-jsem-bozska/",
  "name": "Jsem božská",
  "year": 2018,
  "screenings": {
    "Komunitní centrum Husitská": [
      "2019-12-10T19:00:00.000Z"
    ]
  },
  "content": "Renee je běžná žena s lehkou kolísavou nadváhou a s těžce kolísavým sebevědomím. Má kámošky, má práci, občas i kluka, občas i na delší dobu, ale když se podívá do zrcadla, vidí jenom to nejhorší. Znáte to asi taky. Při jedné z jízd ve fitku, kde na rotopedu marně stíhá nižší váhu, spadne a praští se do hlavy. Pro jistotu hned dvakrát. Když se pak probere, zjistí, že kouzla a spravedlnost přeci jen existují. Stala se z ní totiž neodolatelná krasavice, najednou vypadá jako božská supermodelka. Celý život se od základu změní. Má to jen jeden háček. Ve skutečnosti se nic nezměnilo, špíčky jsou přesně tam, kde byly, a ona je jediná, kdo se jako luxusní kost vidí. Ale to vůbec nevadí, Renee se cítí sexy, je božská, a život dostává grády. A každý, kdo ji potká, se nestačí divit. Začíná flirtovat, chce novou práci, možná by mohla být i modelkou, kdyby byla povrchní. Nebojí se být lehce vyzývavá vůči šéfovi a vůbec, celý svět jí najednou leží u nohou. Nebojí se soutěže krásy v plavkách a to vůbec nejdůležitější – nebojí se zamilovat.(Bontonfilm)\n\n\t\t\t\t\t\t Renee je běžná žena s lehkou kolísavou nadváhou a s těžce kolísavým sebevědomím. Má kámošky, má práci, občas i kluka, občas i na delší dobu, ale když se podívá do zrcadla, vidí jenom to nejhorší. Znáte to asi taky. Při jedné z jízd ve fitku, kde na rotopedu marně stíhá nižší váhu, spadne a praští se do hlavy. Pro jistotu hned dvakrát. Když se pak probere, zjistí, že kouzla a spravedlnost přeci jen existují. Stala se z ní totiž neodolatelná krasavice, najednou vypadá jako božská supermodelka. Celý život se od základu změní. Má to jen jeden háček. Ve skuteč… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt6791096/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/656/162656202_d663df.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=ECJfVd92AlQ"
}
