{
  "id": 5395,
  "url": "https://www.csfd.cz/film/5395-mechanicky-pomeranc/",
  "name": "Mechanický pomeranč",
  "screenings": {
    "Praha - Kino Kavalírka": [
      "2023-06-23T19:00:00.000Z"
    ]
  },
  "content": "Miloval násilí, sex a Beethovena. Malcolm McDowell v britském kultovním filmu.Žije jen pro tři věci: násilí, sex a Beethovena. Alex deLarge, vůdce čtyřčlenné party výtržníků, před níž si není nikdo jistý. Chodí v buřinkách a bílých kostýmech s velkými suspenzory, navštěvují mléčný bar „Korova\" a pijí tamní specialitu – drogami obohacené „moloko\", které je pokaždé vybudí k pořádné dávce ultranásilí. Tu brutálně zmlátí opilého tuláka kdesi v podchodu, tu se servou s konkurenčním gangem, tu přepadnou poklidný dům spořádaných občanů... Pak se však jednoho dne ono pověstné ucho utrhne a Alex skončí ve vězení. Ve vězení, z něhož je jediná cesta: stát se pokusným králíkem, nechat si v nejnovějším experimentu „vymýt mozek\" tak, aby vše, pro co dosud žil, začal nejen nenávidět, ale přímo fyzicky nesnášet...Kriminální satira s prvky sci-fi je jedním z nejprovokativnějších filmů režiséra Kubricka. V příběhu, natočeném podle románu Anthonyho Burgesse a odehrávajícím se „v Londýně nedaleké budoucnosti\", se – zejména v poruštěné angličtině – projevují vlivy dnes již odeznělé studené války a překračují mnohá tabu, která do té doby v kinematografii byla. Film vzbudil samozřejmě rozporuplné ohlasy, bylo mu dokonce vytýkáno, že díky němu vzrostla kriminalita městské mládeže. O dva roky později, kdy již Kubrick pracoval na Barrym Lyndonovi, bylo násilím vyhrožováno jemu i jeho rodině. Ze všech těchto důvodů byl film – na režisérovu vlastní žádost – v tichosti stažen z kin a až do Kubrickovy smrti nebylo ve Velké Británii povoleno jeho promítání.Rozporuplný postoj k filmu se projevil i při mezinárodních hodnoceních. Kromě Ceny Kruhu newyorských kritiků za nejlepší film a režii nezískal totiž Mechanický pomeranč nic z řady cen, na něž byl nominován. (Konkrétně na 4 Oscary, 7 cen BAFTA, 3 Zlaté glóby...). Při udílení Oscarů v r. 1972 Kubricka „porazil\" William Friedkin se svou Francouzskou spojkou, nicméně při slavnostním ceremoniálu on sám vyslovil to, co si zřejmě myslelo i mnoho dalších: že nejlepším filmovým tvůrcem roku je právě Stanley Kubrick...Film stojí a padá s výkonem Malcolma McDowella, bez něhož – jak se režisér vyjádřil – by nemohl vzniknout. V hercově filmografii je to nepochybně nejvýraznější a nejlepší role, jakou kdy odvedl, nicméně ani on se žádného oficiálního ohodnocení nedočkal.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/158/083/158083520_a82328.jpg"
}