{
  "id": "542676-destivy-den-v-new-yorku",
  "url": "https://www.csfd.cz/film/542676-destivy-den-v-new-yorku/",
  "name": "Deštivý den v New Yorku",
  "year": 2019,
  "screenings": {
    "Atlas": [
      "2019-12-17T20:30:00.000Z"
    ],
    "Kino Pilotů": [
      "2019-12-20T17:40:00.000Z",
      "2019-12-22T15:10:00.000Z",
      "2019-12-23T14:40:00.000Z"
    ],
    "Světozor": [
      "2019-12-17T15:00:00.000Z",
      "2019-12-18T15:30:00.000Z",
      "2019-12-19T20:45:00.000Z",
      "2019-12-20T20:45:00.000Z",
      "2019-12-21T16:15:00.000Z",
      "2019-12-22T16:15:00.000Z",
      "2019-12-22T21:00:00.000Z",
      "2019-12-23T18:45:00.000Z"
    ]
  },
  "content": "Komedie Woodyho Allena vypráví příběh vysokoškoláků Gatsbyho (Timothée Chalamet) a Ashleigh (Elle Fanning), jejichž společný prosluněný víkend v New Yorku rozhodně nepůjde podle plánu. Dešťové kapky jim připraví nečekaná setkání a komická dobrodružství... Ashleigh dostane za úkol udělat na Manhattanu pro školní noviny rozhovor se slavným filmovým režisérem Rolandem Pollardem (Liev Schreiber). Její přítel a spolužák Gatsby, který miluje stará zákoutí New Yorku, by rád Ashleigh vzal na oblíbená místa svého rodného města. Gatsbyho plány se bortí, když Pollard jeho dívku pozve podívat se na natáčení filmu. Ashleigh se setkává se scenáristou Tedem Davidoffem (Jude Law) i filmovou hvězdou Fraciscem Vegou (Diego Luna). Je velkým světem naprosto okouzlená. Gatsby tedy neplánovaně tráví den s Chan (Selena Gomez), vtipnou a uštěpačnou sestrou své bývalé přítelkyně. Oba zjišťují, že možná nejdůležitější je najít v životě tu správnou osobu...(Bioscop)\n\n\t\t\t\t\t\t Komedie Woodyho Allena vypráví příběh vysokoškoláků Gatsbyho (Timothée Chalamet) a Ashleigh (Elle Fanning), jejichž společný prosluněný víkend v New Yorku rozhodně nepůjde podle plánu. Dešťové kapky jim připraví nečekaná setkání a komická dobrodružství... Ashleigh dostane za úkol udělat na Manhattanu pro školní noviny rozhovor se slavným filmovým režisérem Rolandem Pollardem (Liev Schreiber). Její přítel a spolužák Gatsby, který miluje stará zákoutí New Yorku, by rád Ashleigh vzal na oblíbená místa svého rodného města. Gatsbyho plány se bortí, když Pollar… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt7139936/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/764/163764379_4ebfab.png",
  "trailerUrl": "https://www.youtube.com/watch?v=a8i59CuY9Dg"
}
