{
  "id": "545676-terminator-temny-osud",
  "url": "https://www.csfd.cz/film/545676-terminator-temny-osud/",
  "name": "Terminátor: Temný osud",
  "year": 2019,
  "screenings": {
    "CineStar Praha - Anděl": [
      "2019-12-09T14:40:00.000Z",
      "2019-12-09T19:30:00.000Z",
      "2019-12-09T12:30:00.000Z",
      "2019-12-09T21:50:00.000Z",
      "2019-12-10T14:40:00.000Z",
      "2019-12-10T19:30:00.000Z",
      "2019-12-10T12:30:00.000Z",
      "2019-12-10T21:50:00.000Z",
      "2019-12-11T14:40:00.000Z",
      "2019-12-11T19:30:00.000Z",
      "2019-12-11T12:30:00.000Z",
      "2019-12-11T21:50:00.000Z"
    ],
    "Cinema City Zličín": [
      "2019-12-09T21:10:00.000Z",
      "2019-12-10T21:10:00.000Z",
      "2019-12-11T21:10:00.000Z"
    ]
  },
  "content": "Od doby, kdy Sarah Connorová (Linda Hamilton) zabránila dnu zúčtování, změnila budoucnost a přepsala osud lidské rasy, uplynuly už více než dvě dekády. Zbrusu nový smrtící Terminátor, Rev-9 (Gabriel Luna) se vrací v čase, aby dohonil a zabil Dani Ramosovou (Natalia Reyes), která žije obyčejný život v Mexico City se svým bratrem (Diego Boneta) a otcem. Daniino přežití závisí na jejím spojenectví s dvěma bojovníky – Grace (Mackenzie Davis), vylepšenou super bojovnicí z budoucnosti a bojem posilněnou Sarah Connorovou. Zatímco Rev-9 nelítostně ničí všechno a všechny, kdo mu stojí v cestě při honbě za Dani, nachází tyto tři cestu k T-800 (Arnold Schwarzenegger) ze Sářiny minulosti, který se zdá být jejich poslední nadějí.(CinemArt)\n\n\t\t\t\t\t\t Od doby, kdy Sarah Connorová (Linda Hamilton) zabránila dnu zúčtování, změnila budoucnost a přepsala osud lidské rasy, uplynuly už více než dvě dekády. Zbrusu nový smrtící Terminátor, Rev-9 (Gabriel Luna) se vrací v čase, aby dohonil a zabil Dani Ramosovou (Natalia Reyes), která žije obyčejný život v Mexico City se svým bratrem (Diego Boneta) a otcem. Daniino přežití závisí na jejím spojenectví s dvěma bojovníky – Grace (Mackenzie Davis), vylepšenou super bojovnicí z budoucnosti a bojem posilněnou Sarah Connorovou. Zatímco Rev-9 nelítostně ničí všechno a… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt6450804/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/757/163757436_8791c0.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=PY3bi8pw1lQ"
}
