{
  "id": "546268-pokemon-detektiv-pikachu",
  "url": "https://www.csfd.cz/film/546268-pokemon-detektiv-pikachu/",
  "name": "Pokémon: Detektiv Pikachu",
  "year": 2019,
  "screenings": {
    "Aero": [
      "2019-12-30T15:00:00.000Z"
    ]
  },
  "content": "Historicky první hraný film o Pokémonech s názvem Pokémon: Detektiv Pikachu vychází z fenoménu Pokémon – jedné z nejpopulárnějších multigeneračních zábavních značek všech dob. Fanoušci z celého světa si nyní mohou na stříbrném plátně užít dobrodružství s Pokémonem Pikachu tak, jako ještě nikdy dřív. Pikachu se představí v roli detektiva Pikachu, Pokémona, kterému není rovno. Ve filmu se kromě něj objeví celá plejáda oblíbených postaviček Pokémonů, každá se svými unikátními schopnostmi a povahou. Příběh začíná záhadným zmizením špičkového detektiva Harryho Goodmana, které přiměje jeho jedenadvacetiletého syna Tima, aby začal pátral po tom, co se jeho otci stalo. V pátrání mu přitom asistuje parťák jeho otce, detektiv Pikachu – okouzlující a vtipnými poznámkami sršící superslídil. Když Tim a Pikachu zjistí, že jsou výjimečným způsobem předurčeni k vzájemné spolupráci, spojí síly a vrhnou se vstříc vzrušujícímu dobrodružství, aby celé té spletité záhadě přišli na kloub. V neony ozářených ulicích pulzujícího moderního velkoměsta Ryme City, kde lidé a Pokémoni žijí bok po boku v hyper-realistickém světě, společně hledají stopy a setkávají se s pestrou směsicí Pokémonů. Postupně ovšem začnou odkrývat šokující plán, který by mohl zničit stávající mírové soužití a ohrozit celý vesmír Pokémonů.(Vertical Ent.)\n\n\t\t\t\t\t\t Historicky první hraný film o Pokémonech s názvem Pokémon: Detektiv Pikachu vychází z fenoménu Pokémon – jedné z nejpopulárnějších multigeneračních zábavních značek všech dob. Fanoušci z celého světa si nyní mohou na stříbrném plátně užít dobrodružství s Pokémonem Pikachu tak, jako ještě nikdy dřív. Pikachu se představí v roli detektiva Pikachu, Pokémona, kterému není rovno. Ve filmu se kromě něj objeví celá plejáda oblíbených postaviček Pokémonů, každá se svými unikátními schopnostmi a povahou. Příběh začíná záhadným zmizením špičkového detektiva Harryho… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt5884052/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/383/163383620_ce5d4c.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=1roy4o4tqQM"
}
