{
  "id": 5702,
  "url": "https://www.csfd.cz/film/5702-lawrence-z-arabie/",
  "name": "Lawrence z Arábie",
  "screenings": {
    "Praha - Kino Světozor": [
      "2023-12-16T20:30:00.000Z"
    ]
  },
  "content": "Byly o něm napsány statisíce slov. Přesto zůstává dodnes záhadou… „Považuji jej za jednoho z největších mužů naší doby. Jeho jméno bude navždy žít v anglickém písemnictví. Bude žít ve válečných análech. Bude žít v legendách o Arábii.“ řekl o něm Sir Winston Churchill. Britský důstojník, archeolog a spisovatel Thomas Edward Lawrence: muž, který za první světové války sehrál klíčovou roli v povstání Arabů proti turecké nadvládě. Muž, jemuž navždy učarovala poušť a jenž dokázal nemožné: sjednotit roztříštěné a znepřátelené arabské kmeny proti Osmanské říši. Muž, který se ještě za svého života stal legendou a jehož tragická smrt v roce 1935 z něj udělala ještě větší mýtus. Velkolepá filmová freska Davida Leana, oceněná sedmi Oscary, zachycuje stěžejní léta Lawrenceova života: od okamžiku, kdy se jako mladý idealistický poručík ujímá úkolu vyhledat v poušti prince Fajsala až do chvíle, kdy jako unavený, rozčarovaný plukovník svou milovanou poušť navždy opouští... Leanův film vychází z autobiografické knihy \"Sedm pilířů moudrosti\", v níž Lawrence popsal své působení v arabských zemích. Natáčení tohoto nesmírně náročného snímku předcházel více než rok studia exteriérů v Saúdské Arábii. Mimořádně odvážným (leč ve svém výsledku geniálním) krokem bylo obsazení hlavní role Peterem O’Toolem, který svou vysokou postavou a rázným projevem neodpovídal údajně drobnému a plachému Lawrenceovi. Nepříliš známý O’Toole v této roli právem viděl příležitost vykročit na hvězdnou dráhu, jistě však netušil, jak namáhavá a náročná tato práce bude. Nejen pro nesmírně kruté podmínky natáčení v poušti, ale i pro samotnou mimořádně složitou a komplikovanou osobnost T. E. Lawrence: „Žil jsem jeho život den po dni, byl to monumentální úkol ztvárnit takovou legendu,“ přiznal později.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/005/5323_f46f0c.jpg"
}