{
  "id": 5916,
  "url": "https://www.csfd.cz/film/5916-pro-hrst-dolaru/",
  "name": "Pro hrst dolarů",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-06-21T18:00:00.000Z"
    ]
  },
  "content": "Když se dva hádají, třetí se směje. Clint Eastwood v hlavní roli filmu, který napsal pravidla spaghetti westernu.Prach, vítr, žhavé slunce Nového Mexika. Do města rozděleného válkou dvou klanů přichází cizinec. Je klidný a mlčenlivý, z nebezpečí hrozícího ze všech stran si nic nedělá. Brzy rozehraje riskantní plán: nabídne své služby oběma soupeřícím rodinám s cílem využít jejich nepřátelství ve svůj prospěch... První výprava režiséra Sergia Leoneho na westernovou půdu předznamenala zrod legendy. Leone čerpal ze snímku Tělesná stráž (Jodžimbo) Akiry Kurosawy, ve kterém je záhadným hrdinou bezejmenný samuraj bez pána. V rozhovorech se však přihlásil i ke klasičtějším inspiračním zdrojům (byla mezi nimi také Goldoniho hra Sluha dvou pánů). Hlavní postava redefinuje obvyklý typ kladného westernového hrdiny – z ulízaného džentlmena typu Limonádový Joe se protagonistou náhle stává cynický, osamělý pistolník, jehož motivací není ani tak dobro, jako spíš vidina výdělku. Clint Eastwood vytvořil v této postavě novou ikonu – drsňáka s kamennou tváří a dokonalou muškou, který otevírá ústa, jen aby vypustil lakonickou hlášku (režisér o Eastwoodovi prohlásil, že má dvě herecké polohy – s kloboukem a bez). Dobrodružnou pouť neproniknutelného pistolníka doprovází hudba Ennia Morriconeho, pro kterého se spolupráce s Leonem stala výtahem ke slávě. Nejslavnější hudební motiv z Pro hrst dolarů později použil i Quentin Tarantino v Kill Bill 2. Snímek Pro hrst dolarů vznikl v roce 1964 a byl vzápětí následován snímky Pro pár dolarů navíc (1965) a Hodný, zlý a ošklivý (1966). „Dolarová trilogie\" se stala milníkem žánru a stylistickým vzorem všech příštích spaghetti westernů.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/005/5406_1ce59f.jpg"
}