{
  "id": 5959,
  "url": "https://www.csfd.cz/film/5959-vrteti-psem/",
  "name": "Vrtěti psem",
  "screenings": {
    "Praha - Kino Kavalírka": [
      "2024-11-02T20:30:00.000Z"
    ]
  },
  "content": "Do amerických prezidentských voleb zbývají jen dva týdny a Conrad Brean, specialista na problematiku médií, je narychlo povolán do Bílého domu. V podzemní zasedačce se dozvídá o hrozícím sexuálním skandálu mezi prezidentem a nezletilou skautkou, celou kauzu totiž plánuje několik stanic ještě ten večer odvysílat v hlavních zprávách. Breanovým úkolem je zastavit blížící se mediální bouři a zároveň prezidentovi napomoci k jeho znovuzvolení na další funkční období. V tak krátkém čase je jedinou možností odvrátit pozornost veřejného mínění jiným směrem. Brean se proto spojí s hollywoodským producentem Stanleym Motssem a společně vymyslí absurdní plán: nejdříve jsou zveřejněny falešné zprávy o neexistujících bombardérech B-3 a vzápětí USA musí čelit nečekanému útoku albánských radikálů. To je však jen počátek neobyčejně věrohodné hry s fakty a iluzemi, která s každým dalším dnem do voleb nabírá co do absurdity na obrátkách... Americký film natočil úspěšný režisér Barry Levinson (Rain Man, Dobré ráno, Vietname, Bugsy), který satiricky laděné komedii vtiskl dostatek věrohodnosti, humoru a nadsázky. Postavu chladnokrevně a cynicky uvažujícího Conrada Breana si zahrál Robert De Niro (Taxikář, Zuřící býk, Irčan), zatímco velikášsky a furiantsky vystupujícího producenta Motsse představuje Levinsonův dvorní herec Dustin Hoffman (Absolvent, Hrdina proti své vůli, Smrtící epidemie). Autory promyšleného scénáře se skvěle napsanými dialogy jsou pak scenáristka Hilary Henkinová a známý dramatik David Mamet, zároveň jde však o volnou adaptaci knihy Americký hrdina Larryho Beinharta. Ani jeden z tvůrců ovšem nemohl tušit, jak rychle a blízko se přiblíží skutečnosti. V lednu roku 1998, pouhý měsíc po premiéře propukl sexuální skandál prezidenta Billa Clintona, který vzápětí nařídil bombardování v Súdánu. Situace se pak opakovala ještě dvakrát: během projednávání Clintovova impechmentu bombardovaly Spojené státy Irák a pár měsíců na to také Jugoslávii. Název filmu se pak na dlouho dobu ustálil jako označení pro mediální čachry a odvádění pozornosti od klíčových problémů.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/482/159482609_979387.jpg"
}