{
  "id": "601711-skleneny-pokoj",
  "url": "https://www.csfd.cz/film/601711-skleneny-pokoj/",
  "name": "Skleněný pokoj",
  "year": 2019,
  "screenings": {
    "Kino Pilotů": [
      "2019-12-01T16:00:00.000Z",
      "2019-12-07T14:00:00.000Z"
    ]
  },
  "content": "Na kopci nad Brnem vyrostl počátkem třicátých let minulého století obdivuhodný dům. Mistrovské dílo modernistické architektury z betonu a oceli je dílem slavného architekta von Abta. Středobodem domu je „Skleněný pokoj“. Von Abt tuto jedinečnou stavbu navrhl pro bohatého podnikatele Viktora Landauera, jeho ženu Liesel a jejich rodinu. Skleněný pokoj se stává nejen architektonickým skvostem, ale i synonymem krásy, modernosti, otevřenosti, stejně jako symbolem nadějí mladého československého národa, symbolem budoucnosti.Rodinný život, jaký si Liesel vysnila, prostoupený světlem a klidem průzračného prostoru, naplněný láskou a umocněný vztahem s nerozlučnou přítelkyní Hanou, však netrvá dlouho. Viktor je Žid, a Evropu čím dál víc zahaluje stín nacismu. Rodina se připravuje na odchod do exilu. Další ranou je pro Liesel bolestné zjištění, že Viktor má poměr s mladou ženou Katou, jíž jako válečné uprchlici poskytli ve svém domě azyl. Liesel se silněji upíná k Haně. Zatímco ona je ve svých citech rezervovaná, Hana je volnomyšlenkářka, která si ráda užívá všeho šťavnatého, co život přináší. A přestože Liesel cítí, že za jejich přátelstvím klíčí něco víc, brání se dát tomu průchod. V panice a zmatku, které provázejí německou invazi, Landauerovi za dramatických okolností prchají z Československa. Vila však zůstává a její příběh pokračuje.Hana a její manžel Oskar, právník Landauerových se rozhodli zůstat v Brně. Díky poměru s německým konstruktérem Stahlem se před Hanou otevře možnost návratu do magického Skleněného pokoje a ona oživuje vzpomínky na Liesel a předválečnou dobu plnou nadějí. Nucené odloučení jakoby posilovalo jejich vzájemné city. Obě ženy si píší bez toho, aby se dočkaly odpovědí a dozvěděly se, jaký je osud té druhé. Po válce je vila zničená, okna rozmetala bomba. Naděje, kterou Skleněný pokoj symbolizuje, však zůstává.(Bioscop)\n\n\t\t\t\t\t\t Na kopci nad Brnem vyrostl počátkem třicátých let minulého století obdivuhodný dům. Mistrovské dílo modernistické architektury z betonu a oceli je dílem slavného architekta von Abta. Středobodem domu je „Skleněný pokoj“. Von Abt tuto jedinečnou stavbu navrhl pro bohatého podnikatele Viktora Landauera, jeho ženu Liesel a jejich rodinu. Skleněný pokoj se stává nejen architektonickým skvostem, ale i synonymem krásy, modernosti, otevřenosti, stejně jako symbolem nadějí mladého československého národa, symbolem budoucnosti.Rodinný život, jaký si Liesel vysnila… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt8255890/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/245/163245169_5c4a29.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=yAU5ru7RQM4"
}
