{
  "id": "603877-blackkklansman",
  "url": "https://www.csfd.cz/film/603877-blackkklansman/",
  "name": "BlacKkKlansman",
  "year": 2018,
  "screenings": {
    "Kino Pilotů": [
      "2019-12-10T20:30:00.000Z"
    ]
  },
  "content": "Na začátku sedmdesátých let minulého století se Spojené státy vařily v záplavě demonstrací za lidská práva. V téže době se jeden mladý černý kluk s gigantickým afrem (John David Washington, syn Denzela Washingtona) rozhodl rozšířit řady coloradské policie. Ron Stallworth byl první Afroameričan v tomhle sboru. Jeho přijetí mělo zacpat pusu čím dál naštvanější černošské komunitě. Aby těch změn nebylo zase příliš, šoupli nadřízení Rona do archivu (= oddělení evidence důkazů), kde měl co nejméně překážet. Jenže Ronovy ambice byly o poznání větší. Soustavným tlakem na nadřízené se mu nejdřív podařilo svléknout uniformu a v civilu infiltrovat politické mítinky „černých bratrů“. Protože se mu nechtělo donášet na bližního svého, zvednul sluchátko, vytočil číslo Davida Dukea (Topher Grace), místního předáka Ku-klux-klanu, a omotal si ho kolem prstu. Naprosto přesvědčivým způsobem se prezentoval jako fanatický vyznavač bílé rasy a David Duke mu to spolknul i s navijákem, jelikož ho po pár telefonátech vtáhnul do struktur klanu. Když pak bylo potřeba nasadit do akce zapáleného rasistu Rona Stallwortha i fyzicky, ujal se té role Ronův kolega Flip Zimmerman (Adam Driver), který s nadšením docházel na tajná i veřejná setkání členů klanu s cílem získat co nejvíc informací a překazit plánované násilné operace. Zní to neuvěřitelně, zní to komicky, skutečně se to však stalo.(CinemArt)\n\n\t\t\t\t\t\t Na začátku sedmdesátých let minulého století se Spojené státy vařily v záplavě demonstrací za lidská práva. V téže době se jeden mladý černý kluk s gigantickým afrem (John David Washington, syn Denzela Washingtona) rozhodl rozšířit řady coloradské policie. Ron Stallworth byl první Afroameričan v tomhle sboru. Jeho přijetí mělo zacpat pusu čím dál naštvanější černošské komunitě. Aby těch změn nebylo zase příliš, šoupli nadřízení Rona do archivu (= oddělení evidence důkazů), kde měl co nejméně překážet. Jenže Ronovy ambice byly o poznání větší. Soustavným t… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt7349662/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/824/162824493_5913b8.png",
  "trailerUrl": "https://www.youtube.com/watch?v=fQNZhs0QKq0"
}
