{
  "id": 605078,
  "url": "https://www.csfd.cz/film/605078-mavka-strazkyne-lesa/",
  "name": "Mavka: Strážkyně lesa",
  "screenings": {
    "Praha - Cinema City Chodov": [
      "2023-11-19T14:10:00.000Z",
      "2023-11-20T14:10:00.000Z",
      "2023-11-21T14:10:00.000Z",
      "2023-11-22T14:10:00.000Z"
    ],
    "Praha - Kino Atlas": [
      "2023-11-25T13:00:00.000Z"
    ]
  },
  "content": "Hluboké lesy skrývají od nepaměti nespočet tajemství a nevyzpytatelných záhad. Jsou domovem podivuhodných mýtických tvorů, kteří žijí mezi prastarými stromy a věrně střeží svou posvátnou lesní říši. A právě víla Mavka je nově zvoleným strážcem a duší lesa. Jejím hlavním posláním je chránit proti jakémukoli zlu i před světem lidí posvátné Srdce lesa, zdroj samotného života. Mnoho obyvatel lesa má ale pochybnosti, zda milá a jemná víla Mavka zvládne své nové povinnosti. Ve vesnici nedaleko lesa žije Lucas, vesnický kluk, který nade vše miluje hudbu a především hru na flétnu. Sní o tom, že celý svůj život zasvětí této vášni. A právě jeho hudba vyvolá něco opravdu pozoruhodného, Mavka uslyší jeho okouzlující píseň a její srdce se naplní dosud neznámým citem. \nLáska mezi člověkem a lesní vílou už od začátku ale čelí mnoha potížím. Do cesty jim navíc vstoupí další a větší překážky, do vesnice přijíždí bezcitná a lakotná Kylina, která tvrdí, že je dědičkou staré pily na kraji lesa a slibuje všem lidem, že s jejich podporou vyrve ze země veškeré bohatství a přinese všem (a hlavně sobě) průmyslový pokrok, který poznala v cizině. To vše ji ale slouží jen jako lest k zakrytí jejího skutečného cíle. Tím je totiž ovládnutí Srdce lesa, pomocí něhož by získala věčné mládí a krásu. Klíčem k němu je právě víla Mavka, která je v této chvíli kvůli lásce k Lukasovi velmi zranitelná. Dokáže Mavka zachránit les před prohnanou Kylinou? Dokáže hudba činit zázraky? Podaří se nakonec spojit magický svět lesa se světem lidí?\n\n\t\t\n\t\t\t\t\t(CinemArt)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/589/167589882_9o8da9.jpg"
}