{
  "id": "608709-pribeh-kocek",
  "url": "https://www.csfd.cz/film/608709-pribeh-kocek/",
  "name": "Příběh koček",
  "year": 2018,
  "screenings": {
    "Divadlo Za plotem": [
      "2020-01-26T15:00:00.000Z"
    ]
  },
  "content": "Kocour Marvin se svým synem Samem to vyhráli. Žijí si na vysoké noze pohodlného domova, na svět koukají z výšky mrakodrapu a vůbec nic jim nechybí. Říká se, že kočky mají devět životů, a tihle kocouři využívají jenom ten první, spokojený a bez problémů. Znáte ale děti, chtějí poznat svět, něco zažít a malý kocourek by se navíc strašně rád podíval do pověstného ráje koček. Sestaví si vlastní létací stroj a vyráží na dobrodružství, o kterém se bude jednou vyprávět a točit filmy. Nasadí si brýle a je pryč! Kocouří táta Marvin musí překonat sám sebe, všechen svůj strach i nepříjemné vzpomínky z minulosti, a vydat se na záchrannou misi. Nejen do džungle velkoměsta, stopy totiž vedou do skutečné divočiny plné nástrah a divokých zvířat. Má sice pomocníka, barevnou papoušici Ara, i tak ho čeká cesta, kde se devět kočičích životů bude hodit. Všechny čeká hromada zážitků, zábavy a nečekaných setkání, o nichž by se jim bez odvahy malého kocoura ani nesnilo.(Bontonfilm)\n\n\t\t\t\t\t\t Kocour Marvin se svým synem Samem to vyhráli. Žijí si na vysoké noze pohodlného domova, na svět koukají z výšky mrakodrapu a vůbec nic jim nechybí. Říká se, že kočky mají devět životů, a tihle kocouři využívají jenom ten první, spokojený a bez problémů. Znáte ale děti, chtějí poznat svět, něco zažít a malý kocourek by se navíc strašně rád podíval do pověstného ráje koček. Sestaví si vlastní létací stroj a vyráží na dobrodružství, o kterém se bude jednou vyprávět a točit filmy. Nasadí si brýle a je pryč! Kocouří táta Marvin musí překonat sám sebe, všechen… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt7886614/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/779/162779423_28dceb.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=3RemCf1k2ME"
}
