{
  "id": 6169,
  "url": "https://www.csfd.cz/film/6169-star-wars-epizoda-iv-nova-nadeje/",
  "name": "Star Wars: Epizoda IV - Nová naděje",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-12-10T14:00:00.000Z",
      "2023-12-16T14:00:00.000Z"
    ]
  },
  "content": "Princezna Leia prchá ve své kosmické lodi před pronásledovateli ze strany Impéria. Na palubě lodi se totiž nacházejí tajné plány nové děsivé zbraně, Hvězdy smrti, kterou Impérium právě postavilo. Loď princezny Leii dohoní loď rytíře Temné síly a jednoho z nejbližších spolupracovníků císaře Impéria, Darth Vadera. Po krátkém boji je posádka lodi princezny přemožena a sama princezna je zajata. Darth Vader nařizuje prohledat loď a ukradené plány najít. Ty se už však na lodi nenacházejí. Princezna je ukryla do malého androida R2-D2 a toho poslala společně s androidem C-3PO v záchranném modulu na blízkou planetu Tatooine. Oba androidi jsou však vzápětí na planetě zajati domorodými obyvateli, Jawy. Ti oba obratem prodají Lukovi Skywalkerovi, mladíkovi, který vyrůstá v rodině svého strýce, farmáře. Luke brzy zjistí, že R2-D2 má v sobě nahraný vzkaz od jakési Leii, která žádá jakéhosi Obi-Wana o pomoc. R2-D2 se však v noci ztratí, a tak se druhý den ráno Luke společně s C-3PO vypraví androida hledat. Cestou je přepaden Písečnými lidmi a místní poustevník Ben mu zachrání život, když Písečné lidi od Bena odežene. Luke s úžasem zjišťuje, že Ben je ve skutečnosti onen hledaný Obi-Wan. Obi-Wan se Lukeovi přizná, že je rytířem Jedi, a předává mu světelný meč. Také Luka žádá o to, aby s ním vyrazil princezně Leie na pomoc. Luke to zprvu odmítá. V té době však na Tatooine přistane výsadek vojáků Impéria, kteří při hledání uprchlých androidů povraždí několik místních Jawů a také Lukova strýce a tetu. Luke se chce pomstít a přidává se k Obi-Wanovi. Společně vyrazí do blízkého města a hledají zde pilota, který by je odvezl na planetu Alderaan. Po kratším hledání narazí na pašeráka Hana Sola. Ten jim slibuje odvoz ve své lodi Millennium Falcon. Sám Solo je rád, že se dostane z planety, protože má problém s dluhem, který nezaplatil místnímu gangsterovi, Jabba Huttovi. A tak i on je rád, když urychleně odletí s Lukem, Obi-Wanem a svým chlupatým pilotem Chewbaccou z planety. To už však jejich loď pronásledují stíhačky Impéria...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/398/162398464_ac2bec.jpg"
}