{
  "id": "617509-posledni-vecery-na-zemi",
  "url": "https://www.csfd.cz/film/617509-posledni-vecery-na-zemi/",
  "name": "Poslední večery na Zemi",
  "year": 2018,
  "screenings": {
    "Edison Filmhub": [
      "2019-11-27T13:00:00.000Z",
      "2019-11-29T21:30:00.000Z"
    ]
  },
  "content": "Hypnotický romantizující neo noir nejtalentovanějšího ze současných čínských filmařů Gan Biho je magickou meditací o prostoru a času i enigmatickou básní o ztrátě a bolesti. Film jako sen utkaný z nespolehlivé paměti a ještě nespolehlivější skutečnosti – barevně, světelně i kompozičně uhrančivý přelud narozený z melancholicky rozostřené přítomnosti a minulosti, která dost možná ani nebyla. Podmanivý rytmus a truchlivá obrazotvornost filmu o muži, který hledá svou dávno ztracenou lásku, evokuje ponuřejší a abstraktnější verzi raných filmů Wong Kar-Waie či vrcholných děl Andreje Tarkovského. Film, který nás zavádí do fantaskních ruin provinčního města Kaili na jihovýchodě Číny, vrcholí více než 50 minut trvajícím záběrem-zjevením natočeným bez jediného střihu ve 3D. Poslední večery na Zemi staví na mesmerizujícím efektu a náladě více než na zápletkách a zřetelné distribuci informací, činí tak ale z dobrého důvodu. Čím méně toho totiž víme, tím méně toho zapomeneme.(Film Europe)\n\n\t\t\t\t\t\t Hypnotický romantizující neo noir nejtalentovanějšího ze současných čínských filmařů Gan Biho je magickou meditací o prostoru a času i enigmatickou básní o ztrátě a bolesti. Film jako sen utkaný z nespolehlivé paměti a ještě nespolehlivější skutečnosti – barevně, světelně i kompozičně uhrančivý přelud narozený z melancholicky rozostřené přítomnosti a minulosti, která dost možná ani nebyla. Podmanivý rytmus a truchlivá obrazotvornost filmu o muži, který hledá svou dávno ztracenou lásku, evokuje ponuřejší a abstraktnější verzi raných filmů Wong Kar-Waie či… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt8185182/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/981/162981506_d410f2.jpg"
}
