{
  "id": 6256,
  "url": "https://www.csfd.cz/film/6256-mulholland-drive/",
  "name": "Mulholland Drive",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-08-04T19:20:00.000Z"
    ]
  },
  "content": "Uprostřed noci na pusté losangeleské ulici Mulholland Drive se schyluje k vraždě. Do luxusního cadillacu však narazí vůz řízený opilými mladíky dřív, než stačí muž ve večerním obleku zastřelit elegantní tmavovlásku. Muži v autě zemřou, otřesená žena bloudí nočními ulicemi. Plavovláska Betty Elmsová, která právě přijela z rodného kanadského zapadákova Deep River do Hollywoodu, vyděšenou oběť ráno najde v zamčeném bytě poblíž Sunset Boulevardu, který jí na čas přenechala tetička Ruth. Neznámá, která si podle plakátu na film Gilda začne říkat Rita, ztratila paměť - a Betty se rozhodne pomoci jí pátrat po minulosti plné temných stínů. Zároveň se pokouší realizovat svůj sen stát se herečkou.Důležitou roli v navzájem propletených příbězích obou žen hraje režisér Adam Kesher přeobsazující zrovna hlavní ženskou roli ve svém příštím hitu Příběh Sylvie Northové, ale i byteček v Sierra Bonita, kam se uchylují dívky, které v hollywoodském světě snů zabloudily na své cestě ke slávě. Nesmíme ovšem zapomenout ani na herečku jménem Camilla Rhodesová, filmového bosse jménem Roque, který s lidmi zachází jako s bezmocnými loutkami, a na jeho mafiánské pohůnky - bratry Castiglianeovy. Svou roli hraje i zlověstný sen, který v restauraci Winkie's na Sunset Boulevardu vypráví velice vyděšený muž jménem Dan... a také podivný noční podnik s názvem Klub Ticha, kabelka s pětadvaceti tisíci dolary a modrá krabice neznámého obsahu, od níž dost dlouho schází ten správný klíč. V příběhu vystavěném na principech snu si autor pohrává s tím, co si obvykle představujeme pod logikou vyprávění, tradiční chronologií, totožností filmových postav i neměnnou podobou předmětů ve filmovém příběhu. Divák si teprve postupně skládá \"skutečný\" příběh filmu, který se výrazně liší od \"vnějšího\" příběhu, který sleduje. Stejně jako v Lost Highway totiž sledujeme cesty vyšinuté mysli, která po naplnění jistého definitivního činu zkouší výčitkám svědomí uniknout do svých představ. Možná, že touha po úniku z reality se ovšem i podruhé zvrhne jen v další zlý sen o lásce k nesprávné osobě...\n\n\t\t\n\t\t\t\t\t(Artcam Films)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/166/140/166140440_df0d25.png"
}