{
  "id": 6258,
  "url": "https://www.csfd.cz/film/6258-pribeh-alvina-straighta/",
  "name": "Příběh Alvina Straighta",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-06-17T20:30:00.000Z"
    ]
  },
  "content": "Známý kultovní režisér David Lynch překvapil tentokrát jednoduchostí, srozumitelností i kvalitou příběhu. Podle scénáře Johna Roache a Mary Sweeneyové vzniklo úsměvné drama o obyčejném člověku, jehož zastihneme na začátku v malé vesničce v severní Iowě. Zatrpklý starý vdovec s chatrným zdravím žije se svojí dcerou Rose (Sissy Spaceková), která je okolím považována za prostoduchou. Při jednom ze svých těžkých úrazů se od ní dozvídá, že jeho bratr Lyle je na tom ještě hůř po záchvatu mrtvice. Alvin bratra neviděl celých deset let a nešťastná událost jej donutí vážně uvažovat o jeho návštěvě. Bratr ale bydlí v sousedním státě Wisconsin v městečku vzdáleném 600 km. Zarputile hrdý Alvin se špatným zrakem a nedostatkem peněz nemůže snést představu, že by ho někdo za bratrem svezl. Proto vymyslí svůj bizarní plán… Příběh, který lze číst jako metaforu o americkém mýtu o svobodě a hledání, či konfrontaci osobního morálního kodexu s obecně uznávanými normami, je přitom zpovědí o bratrské lásce. Snímek vznikl na základě skutečných událostí, které se odehrály v roce 1994 během putování třiasedmdesátiletého Straighta z Laurens v Iowě do Mt. Zion ve Wisconsinu. Cesta, již uskutečnil na zahradním traktůrku značky John Deere, zahrnovala několik stovek mil a trvala více než šest týdnů. Vynikající představitel Alvina Richard Farnsworth (1920–2000), někdejší kaskadér, jenž několika hereckými party přesvědčil o svém nesporném talentu i pro tuto profesi, se po mnoha letech v ústraní vrátil na filmové plátno. Rozloučil se tak nadobro se svými diváky, protože rok nato 6. října 2000 ukončil dobrovolně svůj život výstřelem z pistole. Jeho výrok „Tohle je film, na který s hrdostí vezmete své děti“ přesně charakterizuje atmosféru snímku, ostatně i David Lynch jej označil jako „docela normální film“.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/159/526/159526156_22ceef.jpg"
}