{
  "id": "626971-kralicek-jojo",
  "url": "https://www.csfd.cz/film/626971-kralicek-jojo/",
  "name": "Králíček Jojo",
  "year": 2019,
  "screenings": {
    "Kino Radotín": [
      "2020-01-23T20:00:00.000Z"
    ],
    "Městská knihovna": [
      "2020-01-23T19:00:00.000Z"
    ]
  },
  "content": "Být v nacistické Třetí říši malým blonďatým klukem znamená poměrně dost přímočarou kariéru. Tedy aspoň na jejím začátku. Jedním z prvních kroků je členství v organizaci Hitlerjugend, čili v „Hitlerově mládeži,“ což obnáší trochu vojenského drilu, pálení závadných knih, vyhazování věcí do vzduchu, nenávidění židů a podobné hraní si na vojáčky i na válku. A to v partě se spoustou Hitlerovi též velmi oddaných kamarádů. Smysl a cíl to má jednoduchý: stát se řádným a plnohodnotným nacistou. A tím chce být i desetiletý kluk Jojo (Roman Griffin Davis), kterému v tom pomáhá jeho imaginární přítel, tak trochu nablblý Adolf Hitler (Taika Waititi). Adolf Jojovi radí v různých životních situacích a podporuje jej v jeho správném náckovství. Zlom v Jojově životě nastane v okamžiku, kdy zjistí, že jeho maminka (Scarlett Johansson) ukrývá v podkroví židovskou dívku (Thomasin McKenzie). Od té chvíle musí malý Jojo čelit svému vlastnímu zaslepenému nacismu a s tím mu jeho vymyšlený Hitler už může jen velmi těžko poradit. I když se docela snaží.(CinemArt)\n\n\t\t\t\t\t\t Být v nacistické Třetí říši malým blonďatým klukem znamená poměrně dost přímočarou kariéru. Tedy aspoň na jejím začátku. Jedním z prvních kroků je členství v organizaci Hitlerjugend, čili v „Hitlerově mládeži,“ což obnáší trochu vojenského drilu, pálení závadných knih, vyhazování věcí do vzduchu, nenávidění židů a podobné hraní si na vojáčky i na válku. A to v partě se spoustou Hitlerovi též velmi oddaných kamarádů. Smysl a cíl to má jednoduchý: stát se řádným a plnohodnotným nacistou. A tím chce být i desetiletý kluk Jojo (Roman Griffin Davis), kterému v… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt2584384/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/164/039/164039478_1f389f.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=PUsIjLmcr5w"
}
