{
  "id": "6308-extase",
  "url": "https://www.csfd.cz/film/6308-extase/",
  "name": "Extase",
  "year": 1932,
  "screenings": {
    "Dlabačov": [
      "2020-01-23T20:00:00.000Z"
    ],
    "Edison Filmhub": [
      "2020-01-25T15:00:00.000Z"
    ],
    "Ponrepo": [
      "2020-01-27T18:00:00.000Z"
    ]
  },
  "content": "Na počátku zvukové éry bylo Gustavu Machatému jasné, že se ocitl v bouřlivé kinematografické éře, charakteristické jednak nebývalým podnikatelským rizikem, jednak možnostmi zkoušet nové režijní postupy a techniky, prověřující umělecký potenciál inovovaného média a současně vymezující další směry vývoje filmové formy. Extase je cesta, kterou si zvolil po zkušenostech se dvěma předcházejícími zvukovými filmy, Ze soboty na neděli a Načeradec, král kibiců, u nichž nebyl zcela spokojen s uměleckým a obchodním výsledkem. Ve svých úvahách dospěl k vytvoření filmu, kde by dokázal docílit maximálního sladění všech výrazových prostředků, jejich podřízení harmonické celistvosti díla v duchu uměleckého konceptu Gesamtkunstwerk. S výjimkou závěrečné střihové sekvence, tzv. oslavy práce, se režisérovi podařilo zamýšlené stylové jednoty dosáhnout zásadním omezením dialogů a reálných a stylizovaných ruchů, přičemž nejdůležitějším „partnerem\" vizuální složky se stala hudba. Jejím autorem byl tehdy uznávaný italský komponista Giuseppe Becce.\nVšechny tyto kroky Machatý činil v souladu se svou představou tzv. internacionálního díla, jež by bylo schopné překonat jazykovou bariéru, kterou si s sebou nesl zvukový film, a dokázalo by se prosadit na zahraničním trhu. Z toho důvodu původně nepočítal s realizací více jazykových verzí, což byl v Československu na počátku 30. let poměrně obvyklý postup u projektů plánovaných k distribuci v cizině, především v německy mluvících zemích a ve Francii. Jiného názoru bylo ale vedení společnosti Slaviafilm. Zatímco v případě německé verze se Machatému podařilo neustoupit ze své koncepce jediného díla se shodným hereckým obsazením, u verze francouzské, financované firmou Gaumont, podlehl naléhání Slaviafilmu a natočil speciální sekvence, v nichž původně obsazeného představitele Adama, Ariberta Moga, nahradil ve Francii známější Pierre Nay a Leopolda Kramera v roli Evina otce André Nox. \nV případě devatenáctileté Hedy Kieslerové se po Itě Rině v Erotikonu režisérovi opět podařilo objevit herečku mimořádného charismatického zjevu, která na rozdíl od Slovinky dokázala navázat na svou evropskou kariéru úspěšným působením v Hollywoodu, kam byla pod pseudonymem Hedy Lamarr angažována v roce 1937 společností MGM. - \nJiří Horníček(Letní filmová škola)\n\n\t\t\t\t\t\t Na počátku zvukové éry bylo Gustavu Machatému jasné, že se ocitl v bouřlivé kinematografické éře, charakteristické jednak nebývalým podnikatelským rizikem, jednak možnostmi zkoušet nové režijní postupy a techniky, prověřující umělecký potenciál inovovaného média a současně vymezující další směry vývoje filmové formy. Extase je cesta, kterou si zvolil po zkušenostech se dvěma předcházejícími zvukovými filmy, Ze soboty na neděli a Načeradec, král kibiců, u nichž nebyl zcela spokojen s uměleckým a obchodním výsledkem. Ve svých úvahách dospěl k vytvoření film… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0022867/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/161/703/161703673_f04d2e.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=NxsudAuZVB4"
}
