{
  "dateAndTime": "2019-11-24T00:24:13.730Z",
  "id": "636832-mrtvi-neumiraji",
  "url": "https://www.csfd.cz/film/636832-mrtvi-neumiraji/",
  "name": "Mrtví neumírají",
  "year": 2019,
  "screenings": {
    "Kino Pilotů": [
      "2019-11-27T20:30:00.000Z"
    ]
  },
  "content": "Americké městečko Centerville je ospalá díra, v níž stárnoucí šerif Robertson (Bill Murray) netrpělivě odpočítává zbývající dny do důchodu, protože nudit se člověk může i bez koltu za pasem. Jeho mladý kolega Peterson (Adam Driver) naopak stále doufá, že se k nějakému pořádnému vyšetřování jednou dostane. Zasloužil by si to, protože jako první vytuší, že ty dvě ošklivě zavražděné dámy z místního bistra mají na svědomí zombie. Jindy by se mu zkušenější kolega vysmál, ale dnes ne. V městečku se totiž odehrává mnohem víc podivností, například slunce nezapadá, kdy by normálně mělo, do pohřebního ústavu nastoupila divná ženská se skotským přízvukem a samurajským mečem (Tilda Swinton), a rasistickému farmáři Millerovi (Steve Buscemi) začal mizet dobytek. A když na městečko konečně padne noc, z předtuchy se stane jistota. Nejrušnějším místem Centerville se v tu chvíli stává hřbitov, jehož obyvatelé právě procitli a dostali chuť na čerstvé maso. A muži zákona tuší, že dneska je čeká přesčas.(CinemArt)\n\n\t\t\t\t\t\t Americké městečko Centerville je ospalá díra, v níž stárnoucí šerif Robertson (Bill Murray) netrpělivě odpočítává zbývající dny do důchodu, protože nudit se člověk může i bez koltu za pasem. Jeho mladý kolega Peterson (Adam Driver) naopak stále doufá, že se k nějakému pořádnému vyšetřování jednou dostane. Zasloužil by si to, protože jako první vytuší, že ty dvě ošklivě zavražděné dámy z místního bistra mají na svědomí zombie. Jindy by se mu zkušenější kolega vysmál, ale dnes ne. V městečku se totiž odehrává mnohem víc podivností, například slunce nezapadá… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt8695030/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/494/163494244_daae0d.png"
}
