{
  "id": "637624-panstvi-downton",
  "url": "https://www.csfd.cz/film/637624-panstvi-downton/",
  "name": "Panství Downton",
  "year": 2019,
  "screenings": {
    "Atlas": [
      "2019-12-14T17:30:00.000Z",
      "2019-12-17T15:30:00.000Z",
      "2019-12-17T18:00:00.000Z"
    ],
    "Evald": [
      "2019-12-13T20:00:00.000Z",
      "2019-12-15T18:00:00.000Z",
      "2019-12-18T16:00:00.000Z",
      "2019-12-19T14:00:00.000Z"
    ],
    "Kino Lucerna - Praha": [
      "2019-12-12T17:00:00.000Z",
      "2019-12-13T13:30:00.000Z",
      "2019-12-15T13:00:00.000Z",
      "2019-12-16T16:45:00.000Z",
      "2019-12-19T17:45:00.000Z"
    ],
    "Mat": [
      "2019-12-14T18:15:00.000Z"
    ]
  },
  "content": "Panství Downton, to je dokonalá kronika života příslušníků britské aristokracie a jejich zaměstnanců v prvních desetiletích dvacátého století. Tlak, který vyvolává moderní doba, přímo kontrastuje s prostředím, jež je založeno na respektu k tradicím a zažitým rituálům. Majitelé panství, Crawleyovi, ale tuší, že pokud nepůjdou s dobou a nepodstoupí dobrovolnou modernizaci, nemají naději na přežití. Tím spíš, že ty, kteří se jim starají o celodenní servis, postihly emancipační tendence a představa, že budou svým pánům sloužit až za hrob, už dávno vyšla z módy. V této atmosféře bublajícího neklidu dorazila na panství zpráva, že ho poctí návštěvou anglický král. Pro všechny je to životní zážitek, na který se ti „nahoře“ i ti „dole“ musí víc než stoprocentně připravit. Jenže osud je prevít, který dokáže zaskočit i ty nejpřipravenější. Královo služebnictvo chce převzít kompetence toho místního, jelikož ho považuje za neschopné, a domácí se rozhodnou rafinovaně bránit. Plánovaný příjezd krále také na panství přiláká nejrůznější nezvané návštěvníky, kteří mohou mít ty nejhorší úmysly. A do toho všeho se navíc připlete láska.(CinemArt)\n\n\t\t\t\t\t\t Panství Downton, to je dokonalá kronika života příslušníků britské aristokracie a jejich zaměstnanců v prvních desetiletích dvacátého století. Tlak, který vyvolává moderní doba, přímo kontrastuje s prostředím, jež je založeno na respektu k tradicím a zažitým rituálům. Majitelé panství, Crawleyovi, ale tuší, že pokud nepůjdou s dobou a nepodstoupí dobrovolnou modernizaci, nemají naději na přežití. Tím spíš, že ty, kteří se jim starají o celodenní servis, postihly emancipační tendence a představa, že budou svým pánům sloužit až za hrob, už dávno vyšla z mód… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt6398184/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/624/163624885_3892b6.png",
  "trailerUrl": "https://www.youtube.com/watch?v=Dgdvv5c3OBM"
}
