{
  "dateAndTime": "2019-11-24T00:18:08.636Z",
  "id": "645061-ovecka-shaun-ve-filmu-farmageddon",
  "url": "https://www.csfd.cz/film/645061-ovecka-shaun-ve-filmu-farmageddon/",
  "name": "Ovečka Shaun ve filmu: Farmageddon",
  "year": 2019,
  "screenings": {
    "CineStar Praha - Černý Most": [
      "2019-11-24T10:30:00.000Z",
      "2019-11-25T13:00:00.000Z",
      "2019-11-26T13:00:00.000Z",
      "2019-11-27T13:00:00.000Z"
    ],
    "Cinema City Chodov": [
      "2019-11-24T11:10:00.000Z"
    ],
    "Cinema City Zličín": [
      "2019-11-26T14:00:00.000Z"
    ],
    "Mat": [
      "2019-11-24T14:30:00.000Z"
    ]
  },
  "content": "Blízké setkání třetího druhu s nejoblíbenějším ovčím stádem v Shaunově zbrusu novém filmovém dobrodružství.Podivná světla nad klidným městečkem Mossingham oznamují příchod záhadného návštěvníka ze vzdálené galaxie... zatím co na nedaleké farmě Mossy Bottom Ovečka Shaun nic netuší, protože má plné ruce práce s geniálními nápady, jak si vystřelit z farmáře a rozčílit Bitzera. Brzy však jedna rošťácká mimozemšťanka poblíž farmy havaruje. Shaun se rychle chopí nové příležitosti a vyráží na intergalatickou misi na záchranu malé návštěvnice před ďábelskou vládní organizací, která se jí snaží chytit a zneužít pro své nekalé cíle. Podaří se Shaunovi a jeho stádu odvrátit Farmageddon na farmě Mossy Bottom? Držte si klobouky, vydáváme se na vzrušující, dojemné sci-fi dobrodružství z Mossy Bottom Farm až do hlubokého vesmíru. Cesta tam vede skrz automyčku!(Bohemia MP)\n\n\t\t\t\t\t\t Blízké setkání třetího druhu s nejoblíbenějším ovčím stádem v Shaunově zbrusu novém filmovém dobrodružství.Podivná světla nad klidným městečkem Mossingham oznamují příchod záhadného návštěvníka ze vzdálené galaxie... zatím co na nedaleké farmě Mossy Bottom Ovečka Shaun nic netuší, protože má plné ruce práce s geniálními nápady, jak si vystřelit z farmáře a rozčílit Bitzera. Brzy však jedna rošťácká mimozemšťanka poblíž farmy havaruje. Shaun se rychle chopí nové příležitosti a vyráží na intergalatickou misi na záchranu malé návštěvnice před ďábelskou vládn… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt6193408/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/850/163850121_2a660c.jpg"
}
