{
  "id": 646,
  "url": "https://www.csfd.cz/film/646-kramerova-versus-kramer/",
  "name": "Kramerová versus Kramer",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-05-27T18:00:00.000Z"
    ]
  },
  "content": "Slavné filmové drama se hned po svém uvedení v amerických a následně i ve světových kinech zařadilo mezi komerčně nejúspěšnější tituly 70. let.\nPříběh úspěšného reklamního pracovníka Teda Kramera, který po nečekaném odchodu manželky zůstává sám se svým sedmiletým synem, vzniklo podle stejnojmenného románu Averyho Cormana (přeloženého i do češtiny) a svojí tematikou se přesně strefilo do ožehavých problémů neúplné rodiny a ženské emancipace, jež se v té době řešily snad ve všech médiích.\nPůsobivě realizovaný film je postaven na bezchybných hereckých výkonech protagonistů titulních úloh, tehdy už zavedené herecké hvězdy Dustina Hoffmana a pomalu ale jistě se prosazující Meryl Streepové. Jim velmi zdařile sekundují i herci v epizodních rolích (zejména Jane Alexanderová v roli rodinné přítelkyně Margaret a Howard Duff jako advokát Shaunessy). Zvláštní zmínku si zaslouží představitel sedmiletého Billyho Justin Henry. Jeho výkon je mimořádně přesvědčivý, k čemuž nepochybně přispělo i režisérovo moudré rozhodnutí natáčet celý film v chronologickém sledu.\nZa pozornost stojí i promyšlená výtvarná stránka filmu, na níž měl lví podíl francouzský kameraman kubánského původu Nestor Almendros, a využití klasických hudebních motivů z děl Henryho Purcella a Antonia Vivaldiho.\nKromě diváckého úspěchu film Kramerová versus Kramer posbíral i desítky nejrůznějších ocenění, mezi nimiž vyniká pět Oscarů (nejlepší film, režie, scénář podle předlohy, mužský herecký výkon v hlavní roli - D. Hoffman, ženský herecký výkon ve vedlejší roli - M. Streepová).\nRozhodnutí hollywoodského studia Columbia klasifikovat kvůli lepším oscarovým šancím roli Joanny Kramerové jako vedlejší nakonec paradoxně zabránilo filmu v zisku všech pěti hlavních Oscarů, k čemuž do té doby došlo pouze dvakrát (Stalo se jedné noci - 1934, Přelet nad kukaččím hnízdem - 1975) a potom zatím jen jednou (Mlčení jehňátek - 1991).\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/161/277/161277919_75092e.jpg"
}