{
  "id": "648337-dolittle",
  "url": "https://www.csfd.cz/film/648337-dolittle/",
  "name": "Dolittle",
  "year": 2020,
  "screenings": {
    "Divadlo Za plotem": [
      "2020-01-17T17:00:00.000Z"
    ],
    "Kino Radotín": [
      "2020-01-18T17:30:00.000Z"
    ]
  },
  "content": "Doktor Dolittle byl tak výjimečný, že ho jmenovali osobním lékařem anglické královny Viktorie. Jenže to bývávalo. Před pár lety ovdověl a od té doby samotaří v ústraní, za zdmi svého kdysi velkolepého sídla, obklopený smečkou zvířecích přátel, s nimiž si rozumí lépe než s lidmi. Jenže pak mu vpadne do života jeden drzý kluk, jenž si vzal do hlavy, že bude jeho učedníkem, a zároveň ho povolají ke královně, kterou sklátila smrtelně nebezpečná choroba. A protože lék proti téhle nemoci se nalézá pouze na mýty opředeném exotickém ostrově, musí se Dolittle vydat na velmi dobrodružnou plavbu do neznáma. Samozřejmě v doprovodu svých přátel, mezi nimiž je i ustrašená gorila, praštěná husa, cynický pštros, optimistický lední medvěd nebo neuvěřitelně chytrý papoušek. Početný tým bude potřeba, protože Dolittle má před sebou nebezpečí, na která není ani trochu připraven, a v patách mu chvátá banda nepřátel, která chce jeho plán na záchranu královny za každou cenu překazit.(CinemArt)\n\n\t\t\t\t\t\t Doktor Dolittle byl tak výjimečný, že ho jmenovali osobním lékařem anglické královny Viktorie. Jenže to bývávalo. Před pár lety ovdověl a od té doby samotaří v ústraní, za zdmi svého kdysi velkolepého sídla, obklopený smečkou zvířecích přátel, s nimiž si rozumí lépe než s lidmi. Jenže pak mu vpadne do života jeden drzý kluk, jenž si vzal do hlavy, že bude jeho učedníkem, a zároveň ho povolají ke královně, kterou sklátila smrtelně nebezpečná choroba. A protože lék proti téhle nemoci se nalézá pouze na mýty opředeném exotickém ostrově, musí se Dolittle vyda… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt6673612/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/164/045/164045944_70149e.png"
}
