{
  "id": "650063-prazske-orgie",
  "url": "https://www.csfd.cz/film/650063-prazske-orgie/",
  "name": "Pražské orgie",
  "year": 2019,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2019-12-18T16:15:00.000Z"
    ]
  },
  "content": "Příběh filmu Pražské orgie nás zavádí do poloviny 70. let. Slavný americký spisovatel Nathan Zuckerman – často využívané alter ego Philipa Rotha – přijíždí do Prahy, aby zachránil a odvezl rukopis nevydané knihy. Na své pražské misi se seznámí se svéráznou a nezkrotnou spisovatelkou Olgou a pronikne na vyhlášené večírky, na nichž každý hledá únik ke krátké svobodě po svém. Postupně se proti své vůli stane nejen divákem, ale i účastníkem dekadentního představení, v němž mnozí hrají falešně, a nikomu nelze věřit. Zuckermanova pražská návštěva, plná bizarních setkání s podivuhodným uskupením různorodých lidí se brzy stane téměř dobrodružnou a nebezpečnou misí. Zuckerman si nakonec není jistý, kdo je přítel a kdo je provokatér a donašeč. Kdo jsou lidé z dekadentních orgií v domě syna slavného malíře? Kdo je vyplašený student, který ho upozorňuje, že musí okamžitě opustit Československo? Kdo je jeho průvodce normalizačním peklem, vyhozený divadelní režisér a nyní údržbář v kotelně muzea? A kdo je jeho Olga: skandalistka a rebelka nebo hráčka dvojité hry? V ohrožení se ocitá nejen Zuckermanova svoboda, ale možná i jeho život.(Bioscop)\n\n\t\t\t\t\t\t Příběh filmu Pražské orgie nás zavádí do poloviny 70. let. Slavný americký spisovatel Nathan Zuckerman – často využívané alter ego Philipa Rotha – přijíždí do Prahy, aby zachránil a odvezl rukopis nevydané knihy. Na své pražské misi se seznámí se svéráznou a nezkrotnou spisovatelkou Olgou a pronikne na vyhlášené večírky, na nichž každý hledá únik ke krátké svobodě po svém. Postupně se proti své vůli stane nejen divákem, ale i účastníkem dekadentního představení, v němž mnozí hrají falešně, a nikomu nelze věřit. Zuckermanova pražská návštěva, plná bizarníc… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt8463628/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/750/163750305_af854d.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=55yk8JMxaBc"
}
