{
  "id": "651096-amnestie",
  "url": "https://www.csfd.cz/film/651096-amnestie/",
  "name": "Amnestie",
  "year": 2019,
  "screenings": {
    "Kino Pilotů": [
      "2020-01-06T16:30:00.000Z"
    ]
  },
  "content": "Sametová revoluce v roce 1989 přinesla většině lidí svobodu, někomu ale přinesla i problémy, a někomu jinému zase příležitost a kariéru. Z bývalých prominentů se stávají vězni, z bývalých disidentů a vězňů se přes noc stávají politici a lidé s vlivem. Už za socialismu se začíná odvíjet příběh, který revoluce zrychlí a který vyvrcholí během krvavých událostí největší vězeňské vzpoury u nás. Rozsáhlé amnestie prezidenta Václava Havla ze zimy 1990 se řady těžkých zločinců v leopoldovské věznici netýkaly. Ti se proto vzbouřili a na téměř dva týdny celou věznici obsadili. Oblast věznice se změnila na válečnou zónu a ukončit ji musela až policie a speciální jednotky s využitím vojenské techniky. Nesmlouvavý a tvrdý zásah část veřejnosti ocenila, jiná část poukazovala na jeho přílišnou brutalitu. Emotivní thriller Amnestie o manipulaci, násilí a zradě přináší na plátna největší vzpouru ve vězeňské historii Československa. A spolu s ní i příběh tří párů, jejichž životy se prolínají na pozadí obrovských a rychlých revolučních změn v roce 1989.(Bontonfilm)\n\n\t\t\t\t\t\t Sametová revoluce v roce 1989 přinesla většině lidí svobodu, někomu ale přinesla i problémy, a někomu jinému zase příležitost a kariéru. Z bývalých prominentů se stávají vězni, z bývalých disidentů a vězňů se přes noc stávají politici a lidé s vlivem. Už za socialismu se začíná odvíjet příběh, který revoluce zrychlí a který vyvrcholí během krvavých událostí největší vězeňské vzpoury u nás. Rozsáhlé amnestie prezidenta Václava Havla ze zimy 1990 se řady těžkých zločinců v leopoldovské věznici netýkaly. Ti se proto vzbouřili a na téměř dva týdny celou vězni… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt9351112/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/903/163903666_7771b5.jpg"
}
