{
  "dateAndTime": "2019-11-23T23:06:59.732Z",
  "id": "654089-yesterday",
  "url": "https://www.csfd.cz/film/654089-yesterday/",
  "name": "Yesterday",
  "year": 2019,
  "screenings": {
    "KC Zahrada": [
      "2019-11-25T18:00:00.000Z"
    ],
    "Kino Pilotů": [
      "2019-11-24T14:30:00.000Z",
      "2019-12-02T19:30:00.000Z"
    ]
  },
  "content": "Velmi neúspěšný písničkář Jack (Himesh Patel) chce pověsit kytaru na hřebík, protože ať dělá, co dělá, poslouchá ho jenom nejlepší kamarádka Ellie (Lily James). Pak ho ale v důsledku chvilkového záhadného globálního zatmění porazí autobus. A to zcela změní nejen jeho život a způsobí i jednu hudební katastrofu. Když se Jack vylíže ze zranění a na párty konané na počest jeho uzdravení zabrnká na kytaru „Yesterday“ od Beatles, nestačí se divit reakcím svých přátel, kteří se chovají, jako by jednu z nejznámějších písniček všech dob slyšeli poprvé v životě. Mohl by to být nepovedený fór, kdyby se stejně nechovalo vyhledávání na internetu. Beatles jako by nikdy neexistovali a Jack vycítí příležitost. Stačí, když si vybaví všechny pecky legendárních Brouků z Liverpoolu, a svět mu rázem bude ležet u nohou. A ono to funguje! Dokonce tak dobře, že i slavný Ed Sheeran (hrající ve filmu sebe sama), který vezme Jacka jako předskokana na své turné, uzná, že ten klučina odnikud je mnohem talentovanější než on. Radost Jackovi kalí jen dvě „drobnosti“ – vědomí, že se dopouští celosvětového podvodu, a ztráta Ellie. Ta má pocit, že by ho konečně měla přestat milovat, když je to celou dobu jednostranné, a se zlomeným srdcem ho pošle do L. A. natočit nejlepší desku všech dob. Jenže když zpíváte o tom, že k životu stačí láska („All you need is love“), může vám to najednou dost změnit priority.(CinemArt)\n\n\t\t\t\t\t\t Velmi neúspěšný písničkář Jack (Himesh Patel) chce pověsit kytaru na hřebík, protože ať dělá, co dělá, poslouchá ho jenom nejlepší kamarádka Ellie (Lily James). Pak ho ale v důsledku chvilkového záhadného globálního zatmění porazí autobus. A to zcela změní nejen jeho život a způsobí i jednu hudební katastrofu. Když se Jack vylíže ze zranění a na párty konané na počest jeho uzdravení zabrnká na kytaru „Yesterday“ od Beatles, nestačí se divit reakcím svých přátel, kteří se chovají, jako by jednu z nejznámějších písniček všech dob slyšeli poprvé v životě. Mo… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt8079248/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/475/163475421_ce12d5.png",
  "trailerUrl": "https://www.youtube.com/watch?v=6uqvgPm8U4c"
}
