{
  "id": "657646-zeny-v-behu",
  "url": "https://www.csfd.cz/film/657646-zeny-v-behu/",
  "name": "Ženy v běhu",
  "year": 2019,
  "screenings": {
    "Evald": [
      "2019-11-27T14:00:00.000Z"
    ],
    "Modřanský biograf": [
      "2019-12-02T17:30:00.000Z"
    ]
  },
  "content": "Věra (Zlata Adamovská) prožila s Jindřichem báječný život a je pevně rozhodnutá splnit jeho poslední přání – zaběhnout maraton! Emancipovaná a rázná matka tří dcer v tom nevidí žádný problém. Prostě si trasu rozdělí na čtyři díly a zdolají těch více než 42 kilometrů jako rodinná štafeta. Žádná z nich sice dosud neuběhla ani metr, ale do startu přece zbývají tři měsíce a trenér Vojta (Vladimír Polívka) připravil skvělý kondiční plán. Stačí jen začít. Dcery se ovšem do běhání nehrnou. Mají úplně jiné starosti. Nejstarší Marcela (Tereza Kostková) čelí dennodenně průšvihům svých tří synů a jejich otec Karel (Ondřej Vetchý) ji už dvacet let neumí, nebo nechce, požádat o ruku. Prostřední Bára (Veronika Khek Kubařová) touží po dítěti, jenže pro něj zatím nenašla toho pravého tatínka. Její biologické hodiny bijí na poplach. A nejmladší Kačka (Jenovéfa Boková) sice chlapa má, ale ten chlap má jeden zásadní háček – manželku. Zamilovaná Kačka přesto lpí na vztahu bez budoucnosti. Je zřejmé, že dcery mají momentálně úplně jiné priority než běžecký trénink. Svérázná maminka Věra proto musí napnout všechny síly, aby rodinnou štafetu přivedla přes řadu překážek a komediálních komplikací na start Jindřichova vysněného maratonu. S běháním je to úplně stejné jako v životě. Důležité je vydržet a nevzdávat se, když cíl je na dosah…(CinemArt)\n\n\t\t\t\t\t\t Věra (Zlata Adamovská) prožila s Jindřichem báječný život a je pevně rozhodnutá splnit jeho poslední přání – zaběhnout maraton! Emancipovaná a rázná matka tří dcer v tom nevidí žádný problém. Prostě si trasu rozdělí na čtyři díly a zdolají těch více než 42 kilometrů jako rodinná štafeta. Žádná z nich sice dosud neuběhla ani metr, ale do startu přece zbývají tři měsíce a trenér Vojta (Vladimír Polívka) připravil skvělý kondiční plán. Stačí jen začít. Dcery se ovšem do běhání nehrnou. Mají úplně jiné starosti. Nejstarší Marcela (Tereza Kostková) čelí dennod… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt8938852/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/124/163124586_e6c6b4.png"
}
