{
  "id": 6642,
  "url": "https://www.csfd.cz/film/6642-smrtonosna-past/",
  "name": "Smrtonosná past",
  "screenings": {
    "Praha - Kino Kavalírka": [
      "2024-12-21T20:00:00.000Z"
    ]
  },
  "content": "Policista John McClane přilétá na Vánoce do Los Angeles za svou manželkou Holly a dětmi. Holly pracuje pro japonskou společnost Nakatomi, v jejímž mrakodrapu se právě koná vánoční večírek. Holly odešla z New Yorku za prací, zatímco John tam zůstal. Nyní zjišťuje, že Holly používá v práci své jméno za svobodna. Jde se do koupelny upravit a mezitím do budovy přijíždějí ozbrojení muži. Zabijí strážce, uzamknou výtahy, všechny vchody a odpojí telefony. Potom proniknou na večírek a John z koupelny zaslechne střelbu. Podaří se mu nepozorovaně utéct do vyššího patra, kam později útočníci odvedou ředitele společnosti Nakatomi. Chtějí po něm přístupové heslo k počítači, který mimo jiné řídí trezor, ze kterého chtějí ukrást dluhopisy v hodnotě stovek milionů... Ředitel se jim snaží vysvětlit, že trezor má sedm zámků a on zná kód pouze k jednomu – a i ten jim odmítne dát. Hans, vůdce útočníků, ho zastřelí. John spustí požární alarm, aby přivolal pomoc, ale útočníci zavolají hasičům, že poplach je falešný. Díky tomu ale zjistili, že je někdo v horním patře, a pošlou tam muže se zbraní... John teroristu zabije, sebere mu zbraň a vysílačku a jeho tělo pošle dolů výtahem. Bratr zavražděného, Karl, chce Johna ihned najít a pomstít se. John použije ukradenou vysílačku a snaží se přivolat pomoc, ale jeho volání slyší i teroristé a dojde jim, že John bude někde na střeše. Volání zachytí i policie, ale nevěří Johnovi, že se něco děje. Když pak ale ve vysílačce zaslechnou střelbu, pošlou tam na kontrolu hlídku. Seržant Powell dojede do Nakatomi, promluví si se strážným, což je ale nastrčený terorista, a v klidu odjíždí s tím, že nic podezřelého nenašel. Když ho John vidí odjíždět, vyhodí z okna mrtvolu dalšího teroristy, kterého při přestřelce zabil, a začne z okna střílet...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/006/6003_d3e249.jpg"
}