{
  "id": "667074-posledni-aristokratka",
  "url": "https://www.csfd.cz/film/667074-posledni-aristokratka/",
  "name": "Poslední aristokratka",
  "year": 2019,
  "screenings": {
    "CineStar Praha - Anděl": [
      "2020-01-12T10:50:00.000Z",
      "2020-01-12T15:20:00.000Z",
      "2020-01-12T17:40:00.000Z",
      "2020-01-13T15:20:00.000Z",
      "2020-01-13T17:40:00.000Z",
      "2020-01-14T15:20:00.000Z",
      "2020-01-14T17:40:00.000Z",
      "2020-01-15T15:20:00.000Z",
      "2020-01-15T17:40:00.000Z"
    ],
    "Atlas": [
      "2020-01-15T15:00:00.000Z"
    ],
    "Bio Oko": [
      "2020-01-14T13:00:00.000Z"
    ],
    "Divadlo Horní Počernice": [
      "2020-01-14T19:30:00.000Z"
    ],
    "Dlabačov": [
      "2020-01-29T16:00:00.000Z"
    ],
    "Evald": [
      "2020-01-14T16:00:00.000Z",
      "2020-01-17T14:00:00.000Z",
      "2020-01-18T16:00:00.000Z",
      "2020-01-27T14:00:00.000Z"
    ],
    "Kino Pilotů": [
      "2020-01-13T10:30:00.000Z"
    ],
    "Kino Radotín": [
      "2020-01-15T10:00:00.000Z"
    ],
    "Modřanský biograf": [
      "2020-01-13T09:30:00.000Z"
    ]
  },
  "content": "Rodilý Newyorčan Frank (Hynek Čermák) získá díky svým šlechtickým předkům dávné rodové sídlo - zámek Kostka. Potomek emigrantů se tak po více než čtyřiceti letech chystá s dcerou Marií (Yvona Stolařová) a temperamentní ženou Vivien (Tatiana Vilhelmová) na velký návrat do Čech. Čerství aristokraté jsou neznalí místních poměrů a nepolíbení českou realitou, někdejší vlast a zámecký život znají jen z prastarých vyprávění příbuzných. Záležitosti spojené s navrácením majetku pro ně řeší právní zástupce Benda (Vojtěch Kotek). Po příjezdu rodina zjišťuje, že se zámek nachází ve stavu pozvolného rozkladu, stranou veškerého společenského dění. Jedinými stálými obyvateli Kostky jsou zpátečnický kastelán Josef (Martin Pechlát), bodrá hospodyně paní Tichá (Eliška Balzerová) a hypochondrický údržbář Krása (Pavel Liška). Zatímco osazenstvo Kostky pozvolna procitá z mátožného spánku porevolučních devadesátých let, rodina Kostkových stojí před těžkou volbou, zda generacemi vybudované sídlo prodat a vrátit se do Ameriky, nebo se pokusit zámek Kostka zachránit. Film vznikl podle stejnojmenné knihy Evžena Bočka.(Falcon)\n\n\t\t\t\t\t\t Rodilý Newyorčan Frank (Hynek Čermák) získá díky svým šlechtickým předkům dávné rodové sídlo - zámek Kostka. Potomek emigrantů se tak po více než čtyřiceti letech chystá s dcerou Marií (Yvona Stolařová) a temperamentní ženou Vivien (Tatiana Vilhelmová) na velký návrat do Čech. Čerství aristokraté jsou neznalí místních poměrů a nepolíbení českou realitou, někdejší vlast a zámecký život znají jen z prastarých vyprávění příbuzných. Záležitosti spojené s navrácením majetku pro ně řeší právní zástupce Benda (Vojtěch Kotek). Po příjezdu rodina zjišťuje, že se z… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt9174998/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/609/163609606_8a8dd0.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=zXK3pae511E"
}
