{
  "dateAndTime": "2019-11-24T00:21:13.201Z",
  "id": "673325-roman-pro-pokrocile",
  "url": "https://www.csfd.cz/film/673325-roman-pro-pokrocile/",
  "name": "Román pro pokročilé",
  "year": 2019,
  "screenings": {
    "Evald": [
      "2019-12-06T14:00:00.000Z"
    ]
  },
  "content": "Jaký je život rozvedených mužů, oddělených naštvanou exmanželkou od stolu, lože a účtu? Jak zapůsobí rozvod na jejich morálku a sebevědomí? Hlavní hrdina Rudolf (Marek Vašut), noblesní šarmantní světák, je po rozvodu způsobeném nerozvážnou milostnou avantýrou nucen přestěhovat se z přepychu velkoměsta do venkovského hotelu, který vlastní se svým prostopášným bratrem Arnoštem (Miroslav Etzler). Rozladěn nastalou situací zmítá se Rudolf mezi odhodláním usadit se v klidném monogamním vztahu, a svody, jež mu denně servíruje notorický flamendr a sukničkář Arnošt. A jako by za trest nestačila kocovina, musejí se pánové vypořádat i s protivnou a všeho schopnou majitelkou sousedního hotelu (Jitka Čvančarová), které tak nějak omylem vyhlásili válku. Díky vytrvalému výchovnému působení hotelové recepční Nikoly (Berenika Kohoutová) se Rudolf ovšem přece jen pokusí navázat monogamní vztah, z něhož se ke všeobecnému překvapení vyvine vážná známost. Svět je ale malý a lež má krátké nohy. Obzvláště když role „deux ex machina\" připadne Rudolfově exmanželce Marii (Vanda Hybnerová). Stranou dění ovšem nezůstane ani Rudolfův a Mariin podivínský syn Bohdan (Vincent Navrátil), který svým rodičům nedaruje vůbec nic.(Bohemia MP)\n\n\t\t\t\t\t\t Jaký je život rozvedených mužů, oddělených naštvanou exmanželkou od stolu, lože a účtu? Jak zapůsobí rozvod na jejich morálku a sebevědomí? Hlavní hrdina Rudolf (Marek Vašut), noblesní šarmantní světák, je po rozvodu způsobeném nerozvážnou milostnou avantýrou nucen přestěhovat se z přepychu velkoměsta do venkovského hotelu, který vlastní se svým prostopášným bratrem Arnoštem (Miroslav Etzler). Rozladěn nastalou situací zmítá se Rudolf mezi odhodláním usadit se v klidném monogamním vztahu, a svody, jež mu denně servíruje notorický flamendr a sukničkář Arno… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt10634552/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/605/163605446_c107b7.jpg"
}
