{
  "id": "677280-prilis-osobni-znamost",
  "url": "https://www.csfd.cz/film/677280-prilis-osobni-znamost/",
  "name": "Příliš osobní známost",
  "year": 2020,
  "screenings": {
    "Modřanský biograf": [
      "2020-01-23T17:30:00.000Z",
      "2020-01-23T20:00:00.000Z"
    ]
  },
  "content": "Natálie (Petra Hřebíčková) je šťastná svobodná třicátnice se skvělou kariérou a dlouholetou nejlepší kamarádkou Simonou (Tatiana Dyková), které se právě obrátil život vzhůru nohama. Simona se po rozvodu snaží vyrovnat s tím, že její jedenáctiletý syn odchází žít k otci (Ľuboš Kostelný). Tuhle pachuť zažene seznámením s výstředním umělcem Viktorem (Janko Popović Volarić), pro kterého se stává múzou. Viktor je však posedlý nejen Simonou, ale i sexem, což zpočátku vypadá jako vysněný ráj… I Natáliin život nabírá nový směr. Když potká okouzlujícího podnikatele, vdovce Marka (Branislav Trifunović) a jeho dcerku, láska na sebe nenechá dlouho čekat. Jejich soužití je téměř idylické až na to, že jejich vztah je pod drobnohledem Markovy tchyně Evy (Eliška Balzerová), která byla zvyklá pomáhat s výchovou vnučky. Nyní Eva zjišťuje, že musí najít jiný smysl života, aby se cítila šťastná. Seznámení s šarmantním hudebníkem (Predrag Manojlović) by mohlo znamenat nový začátek.(Bioscop)\n\n\t\t\t\t\t\t Natálie (Petra Hřebíčková) je šťastná svobodná třicátnice se skvělou kariérou a dlouholetou nejlepší kamarádkou Simonou (Tatiana Dyková), které se právě obrátil život vzhůru nohama. Simona se po rozvodu snaží vyrovnat s tím, že její jedenáctiletý syn odchází žít k otci (Ľuboš Kostelný). Tuhle pachuť zažene seznámením s výstředním umělcem Viktorem (Janko Popović Volarić), pro kterého se stává múzou. Viktor je však posedlý nejen Simonou, ale i sexem, což zpočátku vypadá jako vysněný ráj… I Natáliin život nabírá nový směr. Když potká okouzlujícího podnikatel… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt9411912/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/164/044/164044165_bfae41.jpg"
}
