{
  "id": "682412-yao",
  "url": "https://www.csfd.cz/film/682412-yao/",
  "name": "Yao",
  "year": 2018,
  "screenings": {
    "Edison Filmhub": [
      "2019-12-13T15:30:00.000Z",
      "2019-12-14T18:00:00.000Z",
      "2019-12-15T20:30:00.000Z",
      "2019-12-16T16:00:00.000Z",
      "2019-12-17T21:00:00.000Z",
      "2019-12-18T15:30:00.000Z",
      "2019-12-20T18:00:00.000Z",
      "2019-12-21T21:30:00.000Z",
      "2019-12-23T22:00:00.000Z",
      "2019-12-29T18:00:00.000Z",
      "2019-12-31T13:00:00.000Z"
    ],
    "Kasárna Karlín": [
      "2019-12-20T20:00:00.000Z"
    ],
    "Mat": [
      "2019-12-21T18:30:00.000Z"
    ],
    "Světozor": [
      "2019-12-17T20:30:00.000Z"
    ]
  },
  "content": "Třináctiletý Yao žije ve vesnici na severu Senegalu a je ochotný udělat vše pro to, aby se mohl setkat se svým hrdinou, kterým je Seydou Tall, slavný francouzský herec. Seydou je pozvaný do Dakaru, aby tam představil svou novou knihu, a po prvé navštíví zemi, ze které pochází. Aby si mladý Yao splnil svůj sen, naplánuje útěk a sám překoná 387 kilometrů, které ho dělí od hlavního města. Herec je dojatý jeho odhodlaností a rozhodne se doprovodit chlapce zpět domů. Na prašných a nejistých senegalských cestách však Seydou pochopí, že se přibližuje nejen k chlapcově vesnici, ale zároveň ke svým kořenům...(Film Europe)\n\n\t\t\t\t\t\t Třináctiletý Yao žije ve vesnici na severu Senegalu a je ochotný udělat vše pro to, aby se mohl setkat se svým hrdinou, kterým je Seydou Tall, slavný francouzský herec. Seydou je pozvaný do Dakaru, aby tam představil svou novou knihu, a po prvé navštíví zemi, ze které pochází. Aby si mladý Yao splnil svůj sen, naplánuje útěk a sám překoná 387 kilometrů, které ho dělí od hlavního města. Herec je dojatý jeho odhodlaností a rozhodne se doprovodit chlapce zpět domů. Na prašných a nejistých senegalských cestách však Seydou pochopí, že se přibližuje nejen k chl… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt8058904/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/887/163887121_14562e.jpg"
}
