{
  "id": 6831,
  "url": "https://www.csfd.cz/film/6831-highlander/",
  "name": "Highlander",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-11-25T20:30:00.000Z"
    ]
  },
  "content": "Snímek o muži, jehož cesta vede přes staletí a souboji, který začal v roce 1536 na skotských pláních a skončil o čtyři sta padesát let později v New Yorku. Jeho hrdinou je Connor MacLeod, nyní obchodník se starožitnostmi, který se v prologu utká v podzemních garážích Madison Square Garden v souboji meči s neznámým mužem. Poté co muži usekne hlavu, přijme do sebe mocný proud energie, která unikla z mrtvého těla. I když se děj sám odehrává v současném New Yorku, osnovou příběhu jsou osudy skotského horala, narozeného počátkem šestnáctého století. Connor MacLeod totiž patří mezi nesmrtelné, mezi skupinu vyvolených, kteří procházejí staletími a bojují proti sobě navzájem a všichni společně proti démonickému Kurganovi, ztělesňujícímu veškeré zlo. Každý z nich v sobě má část energie potřebné ke zlomení kletby nesmrtelnosti. Té energie, která po setnutí hlavy přechází do těla vítěze a násobí tak jeho sílu. A jen ten poslední, který v sobě nashromáždí energii všech ostatních jí má dostatek, aby dokázal zlomit kletbu a mohl se stát normálním člověkem. Člověkem, který může milovat ženu, bez obav, že mu zestárne a zemře před očima, může počít dítě. Nejprve je však nutno zabít Kurgana, který jediný se chce zmocnit veškeré energie ne proto, aby zlomil kletbu, ale aby se zmocnil světa a změnil jej v peklo. Během vyprávění se Connor ve vzpomínkách vrací do různých epoch a období svého života. Vrací se do roku 1536, kdy byl ve své první bitvě smrtelně zraněn a po zázračném uzdravení obviněn vesničany ze spolku s ďáblem a vyhnán z vesnice. Do doby, kdy se setkal se španělským šlechticem Ramirezem, který mu vysvětlil, že patří mezi nepočetnou skupinu nesmrtelných a naučil jej všemu, co by měl znát. Po jeho smrti a po smrti své lásky, smrtelné ženy Heather, prochází osamělý Connor staletími až k velkému Shromáždění nesmrtelných, při kterém se má definitivně rozhodnout o vítězi. To je také doba, kdy se MacLeod seznámi s expertkou na metalurgii starých zbraní, Brendou Wyattovou, která se stane svědkem horalova finálního střetnutí s věčným nepřítelem Kurganem.\n\n\t\t\n\t\t\t\t\t(Bontonfilm)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/262/162262571_04fff0.jpg"
}