{
  "dateAndTime": "2019-11-23T23:01:55.846Z",
  "id": "684378-starici",
  "url": "https://www.csfd.cz/film/684378-starici/",
  "name": "Staříci",
  "year": 2019,
  "screenings": {
    "Atlas": [
      "2019-11-24T17:30:00.000Z",
      "2019-11-26T17:30:00.000Z",
      "2019-12-04T14:00:00.000Z"
    ],
    "Evald": [
      "2019-11-28T13:30:00.000Z",
      "2019-12-02T15:00:00.000Z",
      "2019-12-05T13:30:00.000Z"
    ],
    "KC Zahrada": [
      "2019-12-02T18:00:00.000Z"
    ],
    "Mat": [
      "2019-11-26T13:00:00.000Z"
    ],
    "Světozor": [
      "2019-11-25T15:00:00.000Z",
      "2019-11-26T11:45:00.000Z",
      "2019-11-30T15:15:00.000Z",
      "2019-12-01T15:15:00.000Z",
      "2019-12-02T12:00:00.000Z",
      "2019-12-02T15:00:00.000Z",
      "2019-12-03T15:00:00.000Z",
      "2019-12-04T15:00:00.000Z"
    ]
  },
  "content": "Z amerického Oregonu přilétá na pražskou Ruzyň emigrant Vlastimil Reiner (Jiří Schmitzer), válečný veterán a bývalý politický vězeň. Je mu už hodně přes osmdesát, je připoutaný na invalidní vozík a do značné míry odkázaný na pomoc ostatních. Proto na něj už na letišti čeká Antonín (Ladislav Mrkvička), dávný kamarád z protikomunistického odboje. Záhy vyjde najevo, že Vlasta přijel do Česka uskutečnit poslední misi svého života. Chce vypátrat a zabít komunistického prokurátora Václava Mráze, kterého porevoluční soudy nedokázaly nebo nechtěly za jeho zločiny z 50. let potrestat. Vlastimil přemluví Antonína, aby mu s akcí pomohl. Tonda si vypůjčí od vnuka starou obytnou dodávku a upraví ji tak, aby se v ní mohl Vlasta pohybovat. Oba starci vyrážejí na pro ně velmi obtížnou cestu za odplatou.(CinemArt)\n\n\t\t\t\t\t\t Z amerického Oregonu přilétá na pražskou Ruzyň emigrant Vlastimil Reiner (Jiří Schmitzer), válečný veterán a bývalý politický vězeň. Je mu už hodně přes osmdesát, je připoutaný na invalidní vozík a do značné míry odkázaný na pomoc ostatních. Proto na něj už na letišti čeká Antonín (Ladislav Mrkvička), dávný kamarád z protikomunistického odboje. Záhy vyjde najevo, že Vlasta přijel do Česka uskutečnit poslední misi svého života. Chce vypátrat a zabít komunistického prokurátora Václava Mráze, kterého porevoluční soudy nedokázaly nebo nechtěly za jeho zločiny… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt9436632/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/782/163782819_79091f.png",
  "trailerUrl": "https://www.youtube.com/watch?v=YjgTrBQ_Ut0"
}
