{
  "id": "686070-odlozeny-pripad-hammarskjold",
  "url": "https://www.csfd.cz/film/686070-odlozeny-pripad-hammarskjold/",
  "name": "Odložený případ: Hammarskjöld",
  "year": 2019,
  "screenings": {
    "Aero": [
      "2020-01-20T18:00:00.000Z"
    ],
    "Dlabačov": [
      "2020-01-21T18:00:00.000Z"
    ],
    "Evald": [
      "2020-01-16T21:00:00.000Z"
    ],
    "Kino Radotín": [
      "2020-01-21T20:00:00.000Z"
    ],
    "Mat": [
      "2020-01-18T18:05:00.000Z"
    ],
    "Modřanský biograf": [
      "2020-01-20T17:30:00.000Z",
      "2020-01-21T20:00:00.000Z"
    ],
    "Světozor": [
      "2020-01-13T20:30:00.000Z"
    ]
  },
  "content": "Vydali se po stopě jedné z největších záhad 20. století. A našli mnohem víc, než čekali. 18. září 1961 se nedaleko zambijského města Ndola zřítilo letadlo s generálním tajemníkem OSN Dagem Hammarskjöldem na palubě. Nehodu nikdo nepřežil. Ale byla to skutečně nehoda? Nejednalo se o atentát? Je Hammarskjöld nejvýznamnější obětí studené války? Nebo byl odstraněn západními tajnými službami kvůli své podpoře svobodných afrických států? O více než padesát let později vyráží po vychladlé stopě dánský dokumentarista Mads Brügger a švédský soukromý detektiv Göran Björkdahl. Kdo je vrah a kdo je oběť? Kdo je mystifikátor a kdo mluví pravdu? Brügger stvořil rafinovanou směs detektivky, špionážního thrilleru, dokumentu a promyšlené mystifikace, která vtahuje diváky do hry plné úskoků a lží.(Artcam Films)\n\n\t\t\t\t\t\t Vydali se po stopě jedné z největších záhad 20. století. A našli mnohem víc, než čekali. 18. září 1961 se nedaleko zambijského města Ndola zřítilo letadlo s generálním tajemníkem OSN Dagem Hammarskjöldem na palubě. Nehodu nikdo nepřežil. Ale byla to skutečně nehoda? Nejednalo se o atentát? Je Hammarskjöld nejvýznamnější obětí studené války? Nebo byl odstraněn západními tajnými službami kvůli své podpoře svobodných afrických států? O více než padesát let později vyráží po vychladlé stopě dánský dokumentarista Mads Brügger a švédský soukromý detektiv Göran… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt9352780/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/244/163244544_eb170d.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=ZrX02dHZ0Xo"
}
