{
  "dateAndTime": "2019-11-24T00:21:56.197Z",
  "id": "687551-laska-na-druhy-pohled",
  "url": "https://www.csfd.cz/film/687551-laska-na-druhy-pohled/",
  "name": "Láska na druhý pohled",
  "year": 2019,
  "screenings": {
    "Francouzský institut": [
      "2019-11-28T18:30:00.000Z"
    ]
  },
  "content": "Když se Raphael a Olivia ve svých osmnácti setkali, byla to láska na první pohled. A začátek velkého milostného příběhu. Neoddělitelně se vzájemně podporují při naplňování svých vášní: on je spisovatel a ona klavíristka. A jak to vypadá o deset let později? Již jsou manželi, ale vášně a vzájemné podpory je mezi nimi již méně. Zatímco Raphael píše úspěšné bestsellery, Olivia oželela vlastní sólovou hudební kariéru, v které ji její manžel ohromený vlastním spisovatelským úspěchem podporoval stále méně a méně. Jednoho večera to si Olivia přestane být jistá, zda ji Raphael ještě vlastně vůbec miluje. Následujícího rána se Raphael probouzí sám a čeká jej pořádný šok. Propadne se totiž do paralelního světa, ve kterém žije úplně jiný život. Olivii v něm nikdy nepotkal, ta je nyní slavnou klavíristkou a on určitě není slavným a všemi uznávaným spisovatelem. Je jen neznámým učitelem literatury, má navíc na hrudi záhadné tetování s nápisem „ping“ a především si uvědomí, že bez Olivie nedokáže žít. Musí udělat vše pro to, aby si její lásku znovu získal a především si ji zasloužil. Jeho jedinou výhodou je, že ji z dřívějšího života dokonalé zná, ví, co má ráda, co jí vadí a co miluje. Navíc mu v jeho snaze získat Oliviino srdce podruhé pomáhá nejlepší kamarád, který má na prsou pro změnu vytetované slovo „pong“.(CinemArt)\n\n\t\t\t\t\t\t Když se Raphael a Olivia ve svých osmnácti setkali, byla to láska na první pohled. A začátek velkého milostného příběhu. Neoddělitelně se vzájemně podporují při naplňování svých vášní: on je spisovatel a ona klavíristka. A jak to vypadá o deset let později? Již jsou manželi, ale vášně a vzájemné podpory je mezi nimi již méně. Zatímco Raphael píše úspěšné bestsellery, Olivia oželela vlastní sólovou hudební kariéru, v které ji její manžel ohromený vlastním spisovatelským úspěchem podporoval stále méně a méně. Jednoho večera to si Olivia přestane být jistá,… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt8265928/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/387/163387062_51f79a.png"
}
