{
  "id": "688958-beats",
  "url": "https://www.csfd.cz/film/688958-beats/",
  "name": "Beats",
  "year": 2019,
  "screenings": {
    "Edison Filmhub": [
      "2020-01-07T20:00:00.000Z"
    ]
  },
  "content": "Rok 1994, maloměsto ve středním Skotsku. Nejlepší kamarády Johnna a Spannera pojí pevné pouto. Nyní se ovšem ocitají na prahu dospělosti a jejich životní cesty se rozdělí: Johnno se stěhuje za lepším životem do jiného města a Spanner bude muset čelit nejisté budoucnosti na vlastní pěst. Ale nadcházející léto bude jiné jak pro ně, tak pro celou zemi. Británie zažívá explozi freeparty scény a zrod největšího kontrakulturního hnutí mládeže v soudobých dějinách. Kluci toužící po dobrodružství a úniku se rozhodnou pro poslední společnou akci a vyrazí na nelegální rave. Ukradnou peníze Spannerovu staršímu bratrovi a pod mlhavým vedením D-Mana, dýdžeje z pirátské rozhlasové stanice, vstoupí do podsvětí charakterizovaného anarchií, svobodou a čelním střetem s pořádkovými silami. Beats vypráví univerzálně platný příběh o dospívání odehrávající se na pozadí hudby, která je stejně eklektická a elektrifikující jako scéna, jež se z ní zrodila. Je to příběh naší doby o přátelství, vzdoru a neodolatelné síle mládí.(Film Europe)\n\n\t\t\t\t\t\t Rok 1994, maloměsto ve středním Skotsku. Nejlepší kamarády Johnna a Spannera pojí pevné pouto. Nyní se ovšem ocitají na prahu dospělosti a jejich životní cesty se rozdělí: Johnno se stěhuje za lepším životem do jiného města a Spanner bude muset čelit nejisté budoucnosti na vlastní pěst. Ale nadcházející léto bude jiné jak pro ně, tak pro celou zemi. Británie zažívá explozi freeparty scény a zrod největšího kontrakulturního hnutí mládeže v soudobých dějinách. Kluci toužící po dobrodružství a úniku se rozhodnou pro poslední společnou akci a vyrazí na nelegá… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt7524414/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/486/163486595_88d932.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=sf8h-L7ohWM"
}
