{
  "dateAndTime": "2019-11-23T23:11:38.200Z",
  "id": "69709-tajemny-picasso",
  "url": "https://www.csfd.cz/film/69709-tajemny-picasso/",
  "name": "Tajemný Picasso",
  "year": 1956,
  "screenings": {
    "Světozor": [
      "2019-11-24T15:00:00.000Z"
    ]
  },
  "content": "Zázrak vzniku uměleckého díla. Kultovní dokument vytvořil slavný filmový režisér Henri Georges-Clouzot.Význačný francouzský filmový režisér Henri-Georges Clouzot (1907–1977) a velký katalánský umělec Pablo Picasso (1881–1973) byli sousedé a přátelé. Clouzotův, dnes již kultovní dokument z roku 1956, umožnil divákům nahlédnout do dílny velikána moderního umění a zúčastnit se průběhu tvorby dvaceti originálních prací. Picasso, snímaný kamerou Clauda Renoira, vnuka slavného impresionisty, hraje sám sebe, před ním je jen malířský stojan, držící sklo, a na něm připevněné velké formáty transparentního papíru. Při čelním pohledu kamery umělec není vidět, divák sleduje a slyší pouze skřípějící tahy tušemi, kdy barva prosakuje na druhou snímatelnou stranu. Osmdesátiminutový dokument provází občas Picassovy trefné glosy a spontánní komentáře. Hudbu dodatečně zkomponoval Georges Auric. Dokument získal Zvláštní cenu poroty na MFF v Cannes 1956.(Česká televize)\n\n\t\t\t\t\t\t Zázrak vzniku uměleckého díla. Kultovní dokument vytvořil slavný filmový režisér Henri Georges-Clouzot.Význačný francouzský filmový režisér Henri-Georges Clouzot (1907–1977) a velký katalánský umělec Pablo Picasso (1881–1973) byli sousedé a přátelé. Clouzotův, dnes již kultovní dokument z roku 1956, umožnil divákům nahlédnout do dílny velikána moderního umění a zúčastnit se průběhu tvorby dvaceti originálních prací. Picasso, snímaný kamerou Clauda Renoira, vnuka slavného impresionisty, hraje sám sebe, před ním je jen malířský stojan, držící sklo, a na něm… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0049531/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/095/163095585_32f64a.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=ZBZzyVBr4U8"
}
