{
  "dateAndTime": "2019-11-23T23:09:43.686Z",
  "id": "6977-absolvent",
  "url": "https://www.csfd.cz/film/6977-absolvent/",
  "name": "Absolvent",
  "year": 1967,
  "screenings": {
    "Mat": [
      "2019-11-27T19:30:00.000Z"
    ]
  },
  "content": "Dustin Hoffman jako mladík, který se bouří proti přetvářce a maloměšťáctví.Benjamin Braddock se vrací domů z vysokoškolských studií a rodiče uspořádají na jeho počest slavnostní párty. Jak se zdá, čeká na něj jasně nalinkovaná kariéra a skvělá budoucnost, o nichž všichni kolem stále mluví. Benjamin nemá žádnou chuť, ale ani důvod o těchto věcech přemýšlet, podobné plány jej nudí a jediné, po čem touží, je klid a trochu soukromí. Přesto nedává nic najevo. Poněkud nesmělého mladíka ale potkává osud v podobě atraktivní paní Robinsonové a její dcery... Slavná kontroverzní komedie režiséra Mikea Nicholse vznikla podle románu Charlese Webba, svým tématem přitom více než souzněla se značně rozbouřenými vodami americké společnosti šedesátých let minulého století. Hlavní hrdina se prudce vyvíjí a z jakéhosi prototypu americké dokonalosti se stává nezkrotným rebelem, jenž nemá v úmyslu nechat se ničím omezovat. Film zachycující vášnivou touhu mladých lidí porušovat konvence, které byly pro jejich rodiče téměř posvátné, se nakonec stal kultovním. Dodnes zaujme skvělým hereckým výkonem Dustina Hoffmana a hudbou dvojice Simon & Garfunkel, s nezapomenutelnou provokující písní Mrs. Robinson. Ze sedmi oscarových nominací film Absolvent získal Oscara za nejlepší režii, kromě toho obdržel řadu dalších významných ocenění.(Česká televize)\n\n\t\t\t\t\t\t Dustin Hoffman jako mladík, který se bouří proti přetvářce a maloměšťáctví.Benjamin Braddock se vrací domů z vysokoškolských studií a rodiče uspořádají na jeho počest slavnostní párty. Jak se zdá, čeká na něj jasně nalinkovaná kariéra a skvělá budoucnost, o nichž všichni kolem stále mluví. Benjamin nemá žádnou chuť, ale ani důvod o těchto věcech přemýšlet, podobné plány jej nudí a jediné, po čem touží, je klid a trochu soukromí. Přesto nedává nic najevo. Poněkud nesmělého mladíka ale potkává osud v podobě atraktivní paní Robinsonové a její dcery... Slavná… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0061722/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/403/162403147_f2a0aa.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=6KnSucVko1s"
}
