{
  "id": 713480,
  "url": "https://www.csfd.cz/film/713480-pres-hranici/",
  "name": "Přes hranici",
  "screenings": {
    "Praha - Kino Pilotů": [
      "2023-10-08T10:15:00.000Z"
    ],
    "Praha - Kino 35": [
      "2023-10-14T14:00:00.000Z"
    ]
  },
  "content": "Filmové vyprávění rozehrává vzpomínání dnes už staré paní Kyony na dalekou cestu, kterou museli v dětském věku podniknout s bratrem Adrielem. V šesti kapitolách oživuje příběh epizody jejich útěku z rodného města Novi Varna před razií vesnického pogromu, během něhož jsou zatčeni jejich rodiče. Kyoně vstupující do puberty a Adrielovi se podaří shodou okolností upláchnout a nastoupit na vlak do Stemetsvaru. Bez prostředků i bez opory se ocitají v prostředí dětí ulice a nejrůznějších zlodějů, které vede Iskander, než jsou umístěni do spartánské rodiny na nucenou převýchovu v Basse‑Bathélie. Na popud rebelující Kyony, která se odmítá podřídit přísnému domácímu dozoru, znovu utíkají, tentokrát do hustého, temného lesa. Silná vánice načas rozdělí oba pronásledované sourozence, sestry se na zimu ujímá stará osamělá čarodějnice, která žije mezi vlky v lesní chalupě. Až na jaře se Kyona opět setkává s Adrielem v prostředí cirkusu, který pod velením Madame putuje pomalu k hranicím. Pod šapitó pořádajícím cirkusová představení se skrývají další běženci. Krásné tanečnice spí v noci s okolními vojáky, aby tak vykupovaly pro nesourodé a svobodomyslné společenství trochu bezpečí a nerušený postup ke svobodě. Dospívající Kyonu si zatím předchází lehkomyslný, ale i okouzlující mladík Erdewan. Oběma sourozencům jsou na stopě vojáci a zejména posluhovač režimu Jon Zuyld. Po dalším útěku jsou zadrženi a umístěni v horském táboře, kde se spolu znovu setkávají s Iskanderem. Ten se uchází stejně jako Erdewan o Kyonu i vychází najevo, že je nejen volavkou pracující pro Jona Zuylda. Zároveň se snaží všem pomoci dostat se na svobodu, která se nachází už na druhé stráni válkou a nenávistí zničené země. Kyona si uvědomuje, že na celé cestě putování za vytouženou svobodou musí platit velkou cenu – přichází postupně o své nejbližší, které má ráda...\n\n\t\t\n\t\t\t\t\t(Pilot Film)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/165/642/165642388_c2ed48.png"
}