{
  "id": 71530,
  "url": "https://www.csfd.cz/film/71530-letec/",
  "name": "Letec",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-09-30T19:45:00.000Z"
    ]
  },
  "content": "Postava legendárního průkopníka letectví, podnikatele a filmového režiséra Howarda Hughese (1905–1976) už mnohokrát posloužila literárnímu i filmovému zpracování. Neúnavný dobrodruh, který miloval rychlost a nebezpečí, jeden z nejbohatších Američanů své doby, ale také nenapravitelný sukničkář a psychicky nemocný člověk posedlý nejrůznějšími fobiemi – tato komplikovaná osobnost dvacátého století se v roce 2004 stala předmětem nákladné filmové biografie Letec. Režisér Martin Scorsese je známý svojí zálibou v hollywoodské historii a také patří k jejím největším znalcům, takže jeho volba byla víceméně logická (původní režisér Michael Mann si ho vybral jako náhradu, když se mu nechtělo dělat třetí biografii po sobě). Scénář Letce, jehož autorem je chicagský dramatik John Logan, se soustředil na bouřlivé dvacetiletí (1927–47), ohraničené počátkem natáčení ambiciózního leteckého snímku z první světové války Pekelní andělé a zkušebním letem Hughesova legendárního letadla Herkules. Značné prostředky byly věnovány vystižení dobové atmosféry (scény ve známém nočním podniku Cocoanut Grove) i angažování předních hereckých představitelů. Vedle Leonarda DiCapria v titulní úloze se tu objevují např. Cate Blanchettová v roli Hughesovy přítelkyně Katharine Hepburnové, Kate Beckinsaleová jako jiná filmová hvězda Ava Gardnerová a Jude Law jako bouřlivák Errol Flynn. Ve spolupráci se svým stálým kameramanem Robertem Richardsonem zvolil Scorsese pro jednotlivá období odlišné barevné ladění, např. na začátku se zcela obešel bez červené, přesně ve stylu dvoupásového technicoloru používaného na přelomu dvacátých a třicátých let, a postupně barevnou škálu doplňoval. Snímek nakonec získal z jedenácti nominací pět Oscarů, za kameru, výpravu, kostýmy, střih a ženský herecký výkon ve vedlejší roli (Cate Blanchettová). Režisér Scorsese znovu vyšel naprázdno a sošku si odnesl až za svůj následující film, gangsterské drama Skrytá identita (2007).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/164/947/164947234_5e941a.jpg"
}