{
  "id": "7155-intimni-osvetleni",
  "url": "https://www.csfd.cz/film/7155-intimni-osvetleni/",
  "name": "Intimní osvětlení",
  "year": 1965,
  "screenings": {
    "Edison Filmhub": [
      "2020-01-20T18:00:00.000Z"
    ]
  },
  "content": "Jeden z významných snímků tzv. nové české vlny 60.let, který byl zařazen mezi desítku nejlepších domácích filmů všech dob. Celovečerní debut scénáristy a režiséra Ivana Passera je současně jeho jediným dlouhometrážním filmem, který natočil v tehdejším Československu. V této osobité smutné komedii se na malém městě po deseti letech setkávají dva spolužáci - hudebníci: jeden je členem oblastního symfonického orchestru, druhý to dotáhl na ředitele městské hudební školy, staví rodinnou vilku a hraje na pohřbech...\n\nNa námětu a scénáři s Passerem spolupracovali Jaroslav Papoušek a Václav Šašek. Hlavní role zde vytvořili Karel Blažek a Zdeněk Bezušek, dále hrají mj. Věra Křesadlová a Jan Vostrčil (Černý Petr, Hoří,má panenko, Svatba jako řemen). V 70. a 80.letech musel tento snímek \"odpočívat\" v trezoru... Tento příběh obyčejných českých lidiček se odehrává na malém městě, kam přijíždí jako sólista na koncert amatérského symfonického orchestru bývalý spolužák ředitele místní hudební školy Karla Bambase. Na příhodách několika hodin jsou konfrontovány osudy těchto dvou konzervatoristů, kteří se setkávají po deseti letech. Jeden z nich má kariéru a krásnou přítelkyni, druhý hraje na pohřbech, staví dům, pěstuje angrešt a vychovává děti. Řeklo by se o ničem, že? Nicméně je to biják s velkým B, který představuje jediný český snímek Ivana Passera, který později natočil mnoho velkých filmů v zahraničí.(oficiální text distributora)\n\n\t\t\t\t\t\t Jeden z významných snímků tzv. nové české vlny 60.let, který byl zařazen mezi desítku nejlepších domácích filmů všech dob. Celovečerní debut scénáristy a režiséra Ivana Passera je současně jeho jediným dlouhometrážním filmem, který natočil v tehdejším Československu. V této osobité smutné komedii se na malém městě po deseti letech setkávají dva spolužáci - hudebníci: jeden je členem oblastního symfonického orchestru, druhý to dotáhl na ředitele městské hudební školy, staví rodinnou vilku a hraje na pohřbech... Na námětu a scénáři s Passerem spolupracovali… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0060543/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/000/006/6665_0178b9.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=fMzpT5z2d1s"
}
