{
  "dateAndTime": "2019-11-23T23:23:08.719Z",
  "id": "716-persona",
  "url": "https://www.csfd.cz/film/716-persona/",
  "name": "Persona",
  "year": 1966,
  "screenings": {
    "Edison Filmhub": [
      "2019-11-29T14:30:00.000Z"
    ]
  },
  "content": "V tomto filmu, jenž vznikl v době Bergmanovy těžké nemoci provázené tvůrčí krizí, se projevila jeho mimořádná citlivost vůči složitosti ženské psyché, kterou podrobil soustředěnému niternému průzkumu. Dotkl se přitom závažné otázky pravdy v umění a s tím související identity umělce - konkrétně herečky odmítající dál hrát umělé role na jevišti. Její únik od veřejné masky - \"persony\" se však stane jen dočasným přijetím jiné role. Ve filmovém ději se rozvíjí zvláštní vztah dvou rozdílných a zároveň v něčem podobných žen - herečky Elisabeth, která se rozhodla protestně mlčet, a její ošetřovatelky Almy, která naopak mluví ráda a svěřuje se jí. Obě představitelky režisér důvěrně znal - jednu jako svoji bývalou, druhou jako současnou partnerku. Tento fakt pronikl do pojetí rolí i do jejich zproblematizovaného ženství. Bergmanův osobní vztah k ženám vycházel z ambivalentního vztahu k vlastní matce, kterou obdivně uctíval jako nedostupný zbožňovaný idol, a zároveň marně prahl po jejím přiblížení a hřejivé náruči. U většiny svých filmových hrdinek spatřoval toto rozdvojení na ženu-idolu a ženu-matku. V Personě se pokusil oba typy v jejich dvojjedinosti konfrontovat a v závěrečném metaforickém záběru nechal jejich tváře prolnout do jediné podoby.(oficiální text distributora)\n\n\t\t\t\t\t\t V tomto filmu, jenž vznikl v době Bergmanovy těžké nemoci provázené tvůrčí krizí, se projevila jeho mimořádná citlivost vůči složitosti ženské psyché, kterou podrobil soustředěnému niternému průzkumu. Dotkl se přitom závažné otázky pravdy v umění a s tím související identity umělce - konkrétně herečky odmítající dál hrát umělé role na jevišti. Její únik od veřejné masky - \"persony\" se však stane jen dočasným přijetím jiné role. Ve filmovém ději se rozvíjí zvláštní vztah dvou rozdílných a zároveň v něčem podobných žen - herečky Elisabeth, která se rozhodla… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0060827/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/000/079/79283_cc891e.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=amxvetvKfho"
}
