{
  "id": 7181,
  "url": "https://www.csfd.cz/film/7181-divoka-banda/",
  "name": "Divoká banda",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-07-25T20:40:00.000Z"
    ]
  },
  "content": "Jak se pohnou, zabte je! Peckinpahův legendární western Divoká banda patří i po téměř čtyřiceti letech, jež uplynuly od jeho vzniku, k nejlepším dílům žánru, který je stejně starý jako film sám a prošel za dobu svého vývoje mnohými proměnami. Konec šedesátých let byl jednak obdobím bouřlivých společenských změn a také obdobím deziluzí (nejen v americké společnosti, poznamenané vietnamskou válkou), které se promítaly i do zdánlivě odtažitých filmových děl. Příběh bandy zabijáků, které drží pohromadě silný pocit vzájemnosti a vlastní stupnice morálních hodnot, byl v době své premiéry často kritizován kvůli brutálním zpomaleným záběrům zuřivého násilí, vrcholícím ve slavné závěrečné scéně „baletu smrti“, mistrovské sekvenci, v níž Peckinpah nutí diváka téměř fyzicky prožít krvavý masakr, v němž nejsou vítězové, ale jenom poražení a mrtví. Scény násilí jsou důležitou, ale nikoli dominantní složkou filmu, jehož hlavním tématem je zánik jedné epochy (píše se rok 1913) a marný zápas několika mužů přizpůsobit se rychle se měnícím podmínkám. Ve filmu nenajdeme kladné postavy. Jeho hrdiny jsou lotři a zabijáci, jejichž dny jsou sečteny. Násilí se pro ně stalo denním chlebem, stejně jako pro děti, jež v úvodu snímku vidíme skloněné nad mraveništěm, v němž škorpioni bojují o holý život. Časté záběry dětí, které dostávají dávky násilí z první ruky už od útlého věku, tvoří varovné memento Peckinpahova westernu. Mnohdy nevědomé předávání „kodexu násilí“ další generaci ústí v jeho mechanické, bezcitné používání, ať už se jedná o házení škorpionů do mraveniště či o zabití člověka (šéf bandy Pike paradoxně zahyne rukou malého chlapce, který se zmocnil revolveru)... Divoká banda se při světové premiéře hrála v Peckinpahově sestřihu, ale těsně před uvedením do amerických kin byla distributorem zkrácena zhruba o deset minut, neboť původní metráž by omezila denní počet představení z obvyklých čtyř na tři, což by vedlo k menším tržbám. V roce 1995 se Divoká banda do amerických kin dostala znovu ve své původní verzi a v této podobě je uváděna i dnes.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/741/162741312_37fec1.jpg"
}