{
  "dateAndTime": "2019-11-23T23:30:20.990Z",
  "id": "728140-krajina-v-tisni",
  "url": "https://www.csfd.cz/film/728140-krajina-v-tisni/",
  "name": "Krajina v tísni",
  "year": 2017,
  "screenings": {
    "PidiKino": [
      "2019-11-30T18:00:00.000Z"
    ]
  },
  "content": "Vzpomínky na povodně před několika lety odešly s velkou vodou a dnes spíš Česko řeší problém sucha. Nový film z produkce Člověka v tísni ukazuje, jak spolu obojí souvisí. Bleskové záplavy i vysychání krajiny jsou projevem proměn globálního klimatu i důsledkem našeho zacházení s přírodou. Film zdůrazňuje dlouhodobý a dalekosáhlý důsledek špatného nakládání s českou krajinou. Jedná se o mezigenerační dialog akcentující dopad našeho jednání na životy našich dětí. Kombinuje výpovědi odborníků, záběry aktuálních problémů i animované sekvence.Dokumentární film Krajina v tísni vyrobila společnost Člověk v tísni v souvislosti s masivní pomocí, kterou opakovaně poskytuje při povodních v ČR. Hodinový televizní dokument poukazuje na nezdravý stav české krajiny v souvislosti s probíhající klimatickou změnou, zabývá se problematikou vodního režimu a hospodaření s vodou v Čechách, akcentuje podceňované nebezpečí sucha. Jako zjevný a viditelný symptom je ve filmu použit fenomén českých a moravských povodní posledních desetiletí, které jsou stále v živé paměti obyvatel naší země. Celou problematiku pak předkládá v globálních, celosvětových souvislostech. Jednou ze záměrně vybíraných cílových skupin diváků jsou vlastníci zemědělské půdy, tedy přibližně 2,5 milionu lidí. Jen malá část z nich na vlastních pozemcích sama hospodaří, většina svou půdu pronajímá za nevýhodných podmínek velkým zemědělským holdingům. Narace dokumentu je volena tak, aby zároveň oslovoval mladé lidi, proto jsou ve filmu použity nejen rozhovory s odborníky, dokumentární i historické záběry, ukazující probíraná témata, řada exkluzivních leteckých záběrů české krajiny, ale také animovaný příběh, který diváka provází celým dokumentem.(Clovekvtisni.cz)\n\n\t\t\t\t\t\t Vzpomínky na povodně před několika lety odešly s velkou vodou a dnes spíš Česko řeší problém sucha. Nový film z produkce Člověka v tísni ukazuje, jak spolu obojí souvisí. Bleskové záplavy i vysychání krajiny jsou projevem proměn globálního klimatu i důsledkem našeho zacházení s přírodou. Film zdůrazňuje dlouhodobý a dalekosáhlý důsledek špatného nakládání s českou krajinou. Jedná se o mezigenerační dialog akcentující dopad našeho jednání na životy našich dětí. Kombinuje výpovědi odborníků, záběry aktuálních problémů i animované sekvence.Dokumentární film … (více)",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/666/163666585_d2bfb0.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=f8sKlICl_1w"
}
