{
  "id": "728785-tlapkova-patrola",
  "url": "https://www.csfd.cz/film/728785-tlapkova-patrola/",
  "name": "Tlapková patrola",
  "year": 2018,
  "screenings": {
    "CineStar Praha - Černý Most": [
      "2019-11-27T13:00:00.000Z"
    ]
  },
  "content": "V Adventure Bay se schyluje k velké události. Neohrožená Tlapková patrola totiž zažije svoje nejnovější a speciální dobrodružství v kinech na velkém plátně. Kluk Ryder a jeho psí záchranářský tým představí úplně nové epizody, ve kterých bude mít své místo a důležitý úkol každý z členů skupiny a jeho zvláštní schopnosti. Tedy požárník Marshall, technik Rubble, policista Chase, mechanik Rocky, vodní záchranář Zuma i letecká záchranářka Skye. Tlapková patrola má vždy správný směr a vždy najde řešení. Ať se stane cokoliv, Ryder a tlapkový tým nakonec zachrání situaci. Tentokráte si psí parta záchranářů bude muset poradit s nešťastnými tučňáky, kteří přistáli v lodi na nesprávném místě a potřebují se dostat do svého mrazivého domova. Pokusí se přijít na kloub tomu, co trápí krávu Bettinu, zachránit auto uvězněné na rozbitém mostě, vyřešit situaci s majákem a velkou nákladní lodí a taky zkusí uvést do pořádku zmatek, který ve městečku způsobila velká soutěž melounů. Úkolů je více než dost, takže tlapky vzhůru do akce! Už žádný pláč a žádný vztek, Patrola má na vše lék.(Bontonfilm)\n\n\t\t\t\t\t\t V Adventure Bay se schyluje k velké události. Neohrožená Tlapková patrola totiž zažije svoje nejnovější a speciální dobrodružství v kinech na velkém plátně. Kluk Ryder a jeho psí záchranářský tým představí úplně nové epizody, ve kterých bude mít své místo a důležitý úkol každý z členů skupiny a jeho zvláštní schopnosti. Tedy požárník Marshall, technik Rubble, policista Chase, mechanik Rocky, vodní záchranář Zuma i letecká záchranářka Skye. Tlapková patrola má vždy správný směr a vždy najde řešení. Ať se stane cokoliv, Ryder a tlapkový tým nakonec zachrání… (více)",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/618/163618541_3ec3ff.jpg"
}
