{
  "dateAndTime": "2019-11-24T10:23:32.159Z",
  "id": "730558-tiche-doteky",
  "url": "https://www.csfd.cz/film/730558-tiche-doteky/",
  "name": "Tiché doteky",
  "year": 2019,
  "screenings": {
    "Francouzský institut": [
      "2019-11-30T21:00:00.000Z",
      "2019-12-07T21:00:00.000Z",
      "2019-12-13T21:15:00.000Z"
    ]
  },
  "content": "Mia začíná pracovat v zahraničí jako au-pair pro rodinu z vyšší vrstvy. Musí se starat nejen o honosný dům ve vilové čtvrti, ale především o desetiletého Sebastiana. Již první setkání však naznačí, že od ní bude očekáváno mnohem více. Postupně se ukazuje, že nová rodina vyznává řadu striktních pravidel včetně radikálního přístupu k výchově chlapce. Porušení nastoleného pořádku znamená potupnou cestu zpět domů. Mia nechce zklamat jejich důvěru, přijít o nově navázaný vztah se Sebastianem, ani se předčasně vracet. Skrze systematickou manipulaci však začne popírat své dřívější hodnoty. Podaří se dospívající dívce vymanit z náruče fanatické komunity, navíc daleko od domova a svých běžných starostí? Celovečerní debut režiséra Michala Hogenauera vznikl mimo Českou republiku, byl natočen se zahraničním štábem a s mezinárodním hereckým obsazením. Zároveň je také prvním filmem představujícím Elišku Křenkovou v hlavní roli.(Aerofilms)\n\n\t\t\t\t\t\t Mia začíná pracovat v zahraničí jako au-pair pro rodinu z vyšší vrstvy. Musí se starat nejen o honosný dům ve vilové čtvrti, ale především o desetiletého Sebastiana. Již první setkání však naznačí, že od ní bude očekáváno mnohem více. Postupně se ukazuje, že nová rodina vyznává řadu striktních pravidel včetně radikálního přístupu k výchově chlapce. Porušení nastoleného pořádku znamená potupnou cestu zpět domů. Mia nechce zklamat jejich důvěru, přijít o nově navázaný vztah se Sebastianem, ani se předčasně vracet. Skrze systematickou manipulaci však začne p… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt7431040/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/764/163764368_d6dd57.jpg"
}
