{
  "id": "732048-zaklete-pirko",
  "url": "https://www.csfd.cz/film/732048-zaklete-pirko/",
  "name": "Zakleté pírko",
  "year": 2019,
  "screenings": {
    "CineStar Praha - Anděl": [
      "2019-12-25T14:30:00.000Z"
    ],
    "CineStar Praha - Černý Most": [
      "2019-12-25T14:40:00.000Z"
    ],
    "Bio Oko": [
      "2020-01-05T10:00:00.000Z"
    ],
    "Cinema City Chodov": [
      "2019-12-24T13:30:00.000Z",
      "2019-12-25T14:20:00.000Z"
    ],
    "Cinema City Flora": [
      "2019-12-24T13:10:00.000Z",
      "2019-12-25T14:50:00.000Z"
    ],
    "Cinema City Letňany": [
      "2019-12-24T13:20:00.000Z",
      "2019-12-25T15:40:00.000Z"
    ],
    "Cinema City Nový Smíchov": [
      "2019-12-24T13:10:00.000Z",
      "2019-12-25T15:00:00.000Z"
    ],
    "Cinema City Slovanský dům": [
      "2019-12-24T14:30:00.000Z",
      "2019-12-25T14:10:00.000Z"
    ],
    "Cinema City Zličín": [
      "2019-12-24T14:30:00.000Z",
      "2019-12-25T15:50:00.000Z"
    ],
    "Divadlo Za plotem": [
      "2020-01-05T15:00:00.000Z"
    ],
    "Kino Lucerna - Praha": [
      "2020-01-02T16:00:00.000Z",
      "2020-01-03T16:00:00.000Z"
    ],
    "Mat": [
      "2020-01-04T14:15:00.000Z"
    ]
  },
  "content": "Aninka žije na statku se dvěma nafoukanými sestrami, kterým musí sloužit. Jednoho dne najde pírko, jehož pomocí si přivolá prince Vítka, zakletého do ptačí podoby. Když zlé sestry zjistí, že se Aninka schází s pohledným mladíkem, pírko jí vezmou, zničí a Vítek zmizí. Jedinou možností, jak zlomit prokletí, je, že ho Aninka najde kdesi ve světě. A tak se dívka vydává na cestu za záchranou svého milého. Jejím průvodcem se stává vodník, jehož na počátku putování zachrání před zlým sedlákem. Společně prožijí řadu dobrodružství i legrace. A přestože vodnická kouzla dokáží Anince pomoci, jak k uzdravení nemocných, tak na obranu proti loupežníkům, k záchraně Vítka bude potřeba především pravá láska.(CinemArt)\n\n\t\t\t\t\t\t Aninka žije na statku se dvěma nafoukanými sestrami, kterým musí sloužit. Jednoho dne najde pírko, jehož pomocí si přivolá prince Vítka, zakletého do ptačí podoby. Když zlé sestry zjistí, že se Aninka schází s pohledným mladíkem, pírko jí vezmou, zničí a Vítek zmizí. Jedinou možností, jak zlomit prokletí, je, že ho Aninka najde kdesi ve světě. A tak se dívka vydává na cestu za záchranou svého milého. Jejím průvodcem se stává vodník, jehož na počátku putování zachrání před zlým sedlákem. Společně prožijí řadu dobrodružství i legrace. A přestože vodnická ko… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt10110022/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/782/163782823_97a685.png"
}
