{
  "id": "734190-krvava-nevesta",
  "url": "https://www.csfd.cz/film/734190-krvava-nevesta/",
  "name": "Krvavá nevěsta",
  "year": 2019,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2019-12-16T16:30:00.000Z"
    ]
  },
  "content": "Grace (Samara Weaving) si bere za muže Alexe Le Domase (Mark O'Brien), pohledného a úspěšného mladíka z bohaté rodiny, která své jmění získala vymýšlením a prodejem deskových her. Leckterá dívka o takovou lásku a její svatební naplnění marně usiluje či aspoň tajně sní. Grace navíc tímto sňatkem konečně získává rodinu, protože krutý osud z ní před časem učinil sirotka. Le Domasovi sice nepůsobí úplně běžným dojmem, ne každý z nich se z tohoto sňatku raduje, ale Grace je šťastná a zamilovaná a tak tomu nevěnuje příliš velkou pozornost. Po svatebním obřadu se Grace dozvídá, že je nyní již téměř oficiální součástí rodiny Le Domasů. A aby její přijetí bylo úplné, musí si s nimi ještě po půlnoci zahrát některou z jejich tradičních rodinných her, kterou si sama vylosuje. A její volba padne na hru na schovávanou. Pravidla jsou jednoduchá, nevěsta se musí schovat tak, aby ji do svítání nikdo z její nové rodiny nenašel. Jak prosté. Grace ale netuší, že zatímco si ve velkém sídle Le Domasů hledá vhodný úkryt, její budoucí příbuzní a jejich služebnictvo vytahují různé střelné, bodné i sečné zbraně. A jen co dozní tradiční „Před pikolou za pikolou nikdo nesmí stát“, vyrazí na lov nevěsty, který má skončit velmi krvavým zapikáním. Grace naštěstí brzy pochopí, která bije, a rozhodně svou kůži nechce prodat lacino. Když zdánlivě křehkou nevěstu zaženete do kouta, nemůžete se pak divit, když se začne bránit. Tahle svatební noc bude krvavá a dlouhá a je dost možné, že na jejím konci nezbydou žádní živí svatebčané.(CinemArt)\n\n\t\t\t\t\t\t Grace (Samara Weaving) si bere za muže Alexe Le Domase (Mark O'Brien), pohledného a úspěšného mladíka z bohaté rodiny, která své jmění získala vymýšlením a prodejem deskových her. Leckterá dívka o takovou lásku a její svatební naplnění marně usiluje či aspoň tajně sní. Grace navíc tímto sňatkem konečně získává rodinu, protože krutý osud z ní před časem učinil sirotka. Le Domasovi sice nepůsobí úplně běžným dojmem, ne každý z nich se z tohoto sňatku raduje, ale Grace je šťastná a zamilovaná a tak tomu nevěnuje příliš velkou pozornost. Po svatebním obřadu s… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt7798634/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/622/163622772_0a9f4c.png",
  "trailerUrl": "https://www.youtube.com/watch?v=AHbC7cgZQAw"
}
