{
  "dateAndTime": "2019-11-23T23:20:19.019Z",
  "id": "747101-jiri-trnka-nalezeny-pritel",
  "url": "https://www.csfd.cz/film/747101-jiri-trnka-nalezeny-pritel/",
  "name": "Jiří Trnka: Nalezený přítel",
  "year": 2019,
  "screenings": {
    "Atlas": [
      "2019-12-04T16:30:00.000Z",
      "2019-12-09T19:30:00.000Z"
    ],
    "Evald": [
      "2019-12-02T19:30:00.000Z",
      "2019-12-10T20:15:00.000Z"
    ],
    "Kino Pilotů": [
      "2019-12-01T12:20:00.000Z",
      "2019-12-02T16:00:00.000Z"
    ],
    "Kino Účko": [
      "2019-11-28T18:30:00.000Z"
    ],
    "Mat": [
      "2019-12-02T15:45:00.000Z",
      "2019-12-06T17:45:00.000Z"
    ],
    "Modřanský biograf": [
      "2019-11-29T16:30:00.000Z"
    ],
    "Světozor": [
      "2019-11-30T15:00:00.000Z",
      "2019-12-01T15:00:00.000Z",
      "2019-12-02T17:45:00.000Z"
    ]
  },
  "content": "Dokument Jiří Trnka: Nalezený přítel je vyprávěn pohledem režiséra, který pátrá po osudu Jiřího Trnky, autora filmů jeho dětství, které viděl ve Francii jako malý v dělnickém kině, které promítalo východoevropskou animaci. Při svých cestách do Československa se v pozdějších letech seznámil s Terezou Brdečkovou a společně se snaží nalézt odpověď na otázku, kdo byl Jiří Trnka. Věnují se jeho nesnadným začátkům, ovlivněním českou loutkářkou tradicí, téměř osudově náhodnému přizvání k vedení studia animovaného filmu. Sledují jeho cestu za světovým úspěchem v temných 50. letech až k jeho konfliktu s komunistickým režimem na sklonku života.(CinemArt)\n\n\t\t\t\t\t\t Dokument Jiří Trnka: Nalezený přítel je vyprávěn pohledem režiséra, který pátrá po osudu Jiřího Trnky, autora filmů jeho dětství, které viděl ve Francii jako malý v dělnickém kině, které promítalo východoevropskou animaci. Při svých cestách do Československa se v pozdějších letech seznámil s Terezou Brdečkovou a společně se snaží nalézt odpověď na otázku, kdo byl Jiří Trnka. Věnují se jeho nesnadným začátkům, ovlivněním českou loutkářkou tradicí, téměř osudově náhodnému přizvání k vedení studia animovaného filmu. Sledují jeho cestu za světovým úspěchem v… (více)",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/884/163884055_f73e95.png",
  "trailerUrl": "https://www.youtube.com/watch?v=4_Y4qMDOlQs"
}
