{
  "id": "7570-na-hromnice-o-den-vice",
  "url": "https://www.csfd.cz/film/7570-na-hromnice-o-den-vice/",
  "name": "Na Hromnice o den více",
  "year": 1993,
  "screenings": {
    "Aero": [
      "2020-02-03T20:30:00.000Z"
    ]
  },
  "content": "Samolibý a vším otrávený moderátor počasí Bill Murray je pověřen natočením reportáže o každoročních oslavách Hromnic. Na cestě z města se dostane do ohromné bouře, která přeruší dopravu. Od té chvíle se ocitne v časové smyčce, díky které má spoustu času, aby se nad sebou mohl zamyslet... V městečku Punysutawney se vždy 2. února za svítání koná tradiční slavnost. Pomocí místního maskota - sviště Phila, se má zjistit blížící se začátek jara. Tuto kuriozitu již po několikáté se svým štábem natáčí a komentuje televizní specialista na meteorologii - jmenovec populárního sviště - Phil. Blazeovaného snoba a cynika tato záležitost nudí a naléhá na okamžitý návrat, který je znemožněn sněhovou kalamitou. Phil odmítne pozvání své mladé produkční Rity na večírek v místním hotelu a odchází spát. Ráno se probudí a je opět 2. února - opět se odehrává slavnostní ceremoniál, který je potřeba natočit. Čas se zastavil a jediný, který si to uvědomuje, je Phil. Zprvu je touto situací zaskočen, pak se začne cynicky bavit, ale když se události 2. února stále opakují, začne využívat svých znalostí o tom, co se ten den stane, také i ve prospěch svého okolí. Philova povaha se mění a on získává Ritiny sympatie. Když se jednou společně probudí, je před nimi nový den...(oficiální text distributora)\n\n\t\t\t\t\t\t Samolibý a vším otrávený moderátor počasí Bill Murray je pověřen natočením reportáže o každoročních oslavách Hromnic. Na cestě z města se dostane do ohromné bouře, která přeruší dopravu. Od té chvíle se ocitne v časové smyčce, díky které má spoustu času, aby se nad sebou mohl zamyslet... V městečku Punysutawney se vždy 2. února za svítání koná tradiční slavnost. Pomocí místního maskota - sviště Phila, se má zjistit blížící se začátek jara. Tuto kuriozitu již po několikáté se svým štábem natáčí a komentuje televizní specialista na meteorologii - jmenovec p… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0107048/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/158/736/158736916_de9b41.jpg"
}
