{
  "id": "765324-pat-a-mat-kutilske-trampoty",
  "url": "https://www.csfd.cz/film/765324-pat-a-mat-kutilske-trampoty/",
  "name": "Pat a Mat: Kutilské trampoty",
  "year": 2019,
  "screenings": {
    "CineStar Praha - Anděl": [
      "2019-12-25T10:10:00.000Z",
      "2019-12-25T12:10:00.000Z",
      "2019-12-25T13:40:00.000Z"
    ],
    "CineStar Praha - Černý Most": [
      "2019-12-26T19:31:00.000Z"
    ],
    "Aero": [
      "2019-12-29T15:00:00.000Z"
    ],
    "Bio Oko": [
      "2019-12-25T14:00:00.000Z",
      "2019-12-28T14:45:00.000Z",
      "2020-01-02T16:30:00.000Z",
      "2020-01-08T16:30:00.000Z"
    ],
    "Cinema City Chodov": [
      "2019-12-27T20:31:00.000Z",
      "2019-12-24T12:50:00.000Z",
      "2019-12-25T14:00:00.000Z"
    ],
    "Cinema City Letňany": [
      "2019-12-24T11:10:00.000Z",
      "2019-12-25T14:10:00.000Z"
    ],
    "Cinema City Nový Smíchov": [
      "2019-12-24T10:50:00.000Z",
      "2019-12-24T12:30:00.000Z",
      "2019-12-25T14:00:00.000Z"
    ],
    "Cinema City Slovanský dům": [
      "2019-12-25T14:20:00.000Z"
    ],
    "Cinema City Zličín": [
      "2019-12-24T11:00:00.000Z",
      "2019-12-25T14:30:00.000Z"
    ],
    "Dlabačov": [
      "2019-12-29T14:00:00.000Z"
    ],
    "Mat": [
      "2019-12-30T10:30:00.000Z"
    ],
    "Modřanský biograf": [
      "2019-12-29T15:00:00.000Z"
    ]
  },
  "content": "A je to opět tady! Pat a Mat přicházejí ve zcela nových Kutilských trampotách! Série příběhů, která vyvolá úsměv na tvářích dětí i dospělých. Jakou lest vymyslí na zloděje, který jim krade jablka ze stromu? Mýt auto hadicí? To není nic pro Pata a Mata! Raději si postaví automyčku. Pro prázdný žaludek jsou palačinky velká dobrota, ale to otáčení na pánvi? To je pro kutily zbytečná námaha a zároveň ta správná výzva. Stejně jako výroba domácího moštu a křupavého popcornu. A co teprve, když si z dronů vyrobí nový létající stroj. A nebyli by to staří známí „ajeťáci\", kdyby si nechtěli zvelebit domov. Pár nových poliček nebo přestavba kuchyně jsou věci, do kterých se rádi pustí s vervou a chutí. Pro naše dva kutily není žádná komplikace překážkou a žádná výzva dostatečně velká. Pat a Mat přinášejí další sérii nápadů, katastrof a originálních řešení. Doma to raději nezkoušejte!(Bioscop)\n\n\t\t\t\t\t\t A je to opět tady! Pat a Mat přicházejí ve zcela nových Kutilských trampotách! Série příběhů, která vyvolá úsměv na tvářích dětí i dospělých. Jakou lest vymyslí na zloděje, který jim krade jablka ze stromu? Mýt auto hadicí? To není nic pro Pata a Mata! Raději si postaví automyčku. Pro prázdný žaludek jsou palačinky velká dobrota, ale to otáčení na pánvi? To je pro kutily zbytečná námaha a zároveň ta správná výzva. Stejně jako výroba domácího moštu a křupavého popcornu. A co teprve, když si z dronů vyrobí nový létající stroj. A nebyli by to staří známí „aj… (více)",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/933/163933171_3ffcdf.jpg"
}
