{
  "id": "770638-sarkofag-pro-kralovnu",
  "url": "https://www.csfd.cz/film/770638-sarkofag-pro-kralovnu/",
  "name": "Sarkofág pro královnu",
  "year": 2019,
  "screenings": {
    "Kino Pilotů": [
      "2019-11-27T17:00:00.000Z",
      "2019-12-02T15:15:00.000Z"
    ]
  },
  "content": "Je tomu už více než jedna lidská generace, kdy královna dánská Margareta II. pozvala sochaře Bjørna Nørgaarda na oběd a požádala ho, aby navrhnul sochu pro poslední volnou kryptu do katedrály Domkirke v Roskilde, kam by měla být pochována ona a její manžel princ Henrik. Pro chrám, kam se pohřbívají dánští panovníci už osm století, navrhnul profesor královské akademie skleněný sarkofág, ve kterém jsou vymodelovány dvě postavy v nadživotní velikosti symbolizující prázdnotu moci. Křišťálová podstata pro otevřenost a demokratizaci vládnutí. Po několika letech diskusí o záměru a jeho financování začal Bjørn Nørgaard hledat, kdo by dokázal odlít sochu složenou ze šesti tunových kusů taveného čirého skla. Pět let experimentoval v Japonsku, v Číně, v USA a nakonec skočil na Pelechově u Železného Brodu ve studiu tavené plastiky Zdeňka Lhotského. Zde do hry vstupuje celá staletá tradice sklářské výroby v českém prostoru, přímá návaznost na autorskou dvojici Libeňský-Brichtová a pochopitelně také svéráz a originalita jedné z osobností výtvarné generace Tvrdohlavých.Snímek je dalším z dialogů nad zrodem mimořádného díla, které kamera Miroslava Janka sleduje pět let. V rozhovorech s dokumentaristou Pavlem Štinglem pulsuje Zdeněk Lhotský mezi mile bohémským životním stylem spojeným s baskytarou v orchestru MTO a velkými dramaty mimořádného tvůrčího a technologickým experimentem, jenž svým rozměrem nemá ve světě sklářského umění obdoby. Po sérii prvotních nezdarů se nakonec přeci jen velké evropské dílo zrodí a ve chvíli, kdy se ukládá do transportních beden, nastane zcela neočekávatelná událost v podobě úmrtí prince Henrika. Bohužel se ukáže, že choť Margarety II. původem francouzský šlechtic si nepřeje být pohřben v Roskilde. Jeho popel je rozprášen do moře právě v době, kdy se sarkofág pro královnu instaluje. Na zjitřenou mediální diskusi o smyslu sochy, jejíž podstatou jsou dvě vymodelované figury dobře viditelné v křišťálovém kenotafu, odpoví panovnice rozhodnutím, že socha zůstane instalována v Domkirke, připravena pro její vlastní pohřeb, ale zahalena. Unikátní dílo, na kterém přední dánský umělec pracuje patnáct let, Zdeněk Lhotský pětiletku, je nyní obaleno dřevěnou etují a bude tak ukryto ještě mnoho let. „Sloužíme královně” jsou slova epilogu českého sklářského výtvarníka… Taková je královská vůle. Filmový dokument se vlastně stal sochou, protože kromě několika fotografií v královské tiskové zprávě je celovečerní dokument jediným obrazem vzniku a dokončení mimořádného díla, na jehož odhalení bude nyní Dánsko čekat neodhadnutelně dlouho.(Pilot Film)\n\n\t\t\t\t\t\t Je tomu už více než jedna lidská generace, kdy královna dánská Margareta II. pozvala sochaře Bjørna Nørgaarda na oběd a požádala ho, aby navrhnul sochu pro poslední volnou kryptu do katedrály Domkirke v Roskilde, kam by měla být pochována ona a její manžel princ Henrik. Pro chrám, kam se pohřbívají dánští panovníci už osm století, navrhnul profesor královské akademie skleněný sarkofág, ve kterém jsou vymodelovány dvě postavy v nadživotní velikosti symbolizující prázdnotu moci. Křišťálová podstata pro otevřenost a demokratizaci vládnutí. Po několika letech… (více)",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/163/795/163795133_8a2a18.png"
}
