{
  "id": 7796,
  "url": "https://www.csfd.cz/film/7796-krvekrasky/",
  "name": "Krvekrásky",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-11-01T17:15:00.000Z"
    ]
  },
  "content": "Existují dobré filmy. Existují špatné filmy. A pak jsou tu Krvekrásky. Podlehněte svodům fantasmagorické lesbické romance, gumovým netopýrům a hřbitovnímu kvítí. Krvekrásky, to je poluční bizár jako žádný jiný. Pubické chlupy se vám ojíní! V evropských kinematografických močálech se neurodilo mnoho pošuků, jež by se mohli rovnat nechvalně známému Renatu Polsellimu (Obřady, černá magie a tajné orgie 14. století). Bylo nicméně jen otázkou času, než sebereme všechnu odvahu a pošetilost, že uvedeme něco z rané tvorby žabožrouta, surrealisty a dobytka Jeana Rollina. O kvalitách umělcových děl svědčí už to, že projekce jeho majstrštyků dokázaly tehdá v Paříži vyvolávat regulérní pouliční nepokoje. Rollin ostatně moc dobře věděl, proč záhy začal po vzoru Eda Wooda točit v ústraní tvrdé porno, ale ve Francii také vůbec první gore filmy (Hrozny smrti). Krvekrásky ještě ale spadají do mistrova zlatého období stylových lechtivých báchorek, které tvořily jeho nezaměnitelný rukopis. Zkrátka uvidíte to, co vám Bram Stoker, Francis F. Coppola i Robert Eggers odepřeli, ačkoli jste měli silné tušení, co že se v těch hradních kobkách skutečně odehrávalo. Nezařaditelný filmový patvar, s nímž si dodnes neví rady akademici ani Standa z Kozojed, totiž vypadá, jako kdyby nadržená a sjetá Chytilová natočila na hřbitově Sedmikrásky, ale jmenovala by se Rollin, čili tu máme argumentační faul. Slova zkrátka nemohou popsat až komiksově barvotiskovou klauniádu o tom, kterak je při měsíčku na malebném venkově vše možné. Rollinův biják je ostatně na slovo skoupý. Dopředu se naopak kromě čnících bobrů a ostrých tesáků dere magicky čarokrásná obrazivost, která nevysublimovala z mudrlanství v zaprděných redakcích Cahiers du Cinéma, ale ze zcela nepokrytě dětinské hravosti, z toho, co filmová produkce, a potažmo samotné natáčení, vůbec snese. Patlalský snílek Rollin povýšil úžas nad rozumem.\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/163/009/163009803_a7a53c.jpg"
}