{
  "id": 798157,
  "url": "https://www.csfd.cz/film/798157-prisera-z-michiganskeho-jezera/",
  "name": "Příšera z Michiganského jezera",
  "screenings": {
    "Praha - Bio Oko": [
      "2024-05-17T18:50:00.000Z"
    ],
    "Praha - Kino Aero": [
      "2024-05-17T17:45:00.000Z"
    ]
  },
  "content": "Co mají společného nezkrotný blázínek SpongeBob v kalhotách, český mistr optických filmových efektů Karel Zeman a kanadský experimentální filmař Guy Maddin, jehož surrealistická díla odkazují na éru němé kinematografie? Sami o sobě vlastně vůbec nic. Překvapivě se ale právě jejich esence snoubí v debutu amerického fantasty Rylanda Bricksona Colea Tewse. Jeho cesta k autorské prvotině nevedla přes nějakého osvíceného producenta, ale přes somrování u příbuzných a dělání psích očí na kámoše. Tak dal do kupy 7000 dolarů a tým, jehož členy střídající se před i za kamerou lze spočítat na prstech obou rukou. O to víc pak vyrazí dech nepředstavitelně imaginativní výsledek. Příšera z Michiganského jezera kráčí ve šlépějích otrleckého miláčka Larryho Blamira a jeho poct klasickým monstr bijákům. Jenže Tews stylově nevychází z prken ochotnického divadla, nýbrž z ADHD jádra internetu. Báchorka o podivínském námořníkovi, který se svou chaotickou posádkou vyráží zrychtovat pomstu na bestii, jež ho připravila o otce, se v Tewsových rukou mění v pollockovskou explozi low-cost kreativity. Ručička vyprávěcího kompasu se zběsile protáčí mezi všemi póly fantasmagorie a Tews, stejně jako ústřední mořský vlk (kterého sám ztvárnil), směřuje svou nakažlivým šílenstvím juchající filmovou bárku do vod divoce běsnící obrazotvornosti. Vizuální nápady, scenáristické piruety a přízemní i sofistikované humory se valí ve zběsilém tempu. A diváky tak čeká velkolepě vyšinutá, trikově úchvatná a dokonce i nečekaně cinefilní odysea, která je stejnou měrou geniálně originální jako vychlastaně dementní.\n\n\t\t\n\t\t\t\t(Festival otrlého diváka)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/164/036/164036726_d3f78f.jpg"
}