{
  "id": 814765,
  "url": "https://www.csfd.cz/film/814765-alchymicka-pec/",
  "name": "Alchymická pec",
  "screenings": {
    "Praha - Dlabačov": [
      "2024-03-14T16:00:00.000Z"
    ]
  },
  "content": "Během prací na posledním celovečerním filmu surrealistického tvůrce Jana Švankmajera Hmyz, na němž se Jan Daňhel podílel jako střihač a Adam Oľha jako kameraman, byli osloveni filmovým producentem Jaromírem Kallistou a režisérem Janem Švankmajerem, aby se skrze dokumentární film pokusili odhalit a zakonzervovat tvořivé procesy, kvasící v útrobách jejich filmové společnosti Athanor.V Athanoru – středověké alchymické peci – však spolu soupeří tři principy: Rtuť, Síra a Sůl. Tím třetím je v tomto případě Švankmajerova osudová žena a mimořádná spolupracovnice Eva Švankmajerová, s níž prožil 45 let společného života, bytost, která, ačkoli zemřela v roce 2005, působí dodnes jako trvalé a vše prostupující hermeticky neoddělitelné agens. Bez její kritické intuice a k permanentnímu osvobozování neustále vybízejícího ducha by Švankmajerova tvorba nebyla kompletní a byla by zcela nepochybně jiná.Producent a surrealista – jak to jde dohromady? Jsou to spojité nádoby? Dají se obsese, štítivosti, magické myšlení, hry, infantilismus, imaginace a nevědomí, něco tak bytostně tekutého a procesuálního vůbec prodat? Dá se proces tvorby nacenit a zpeněžit? Kde se vlastně bere, jaké je jeho zřídlo? Co je „krutý teror lásky“, tato Kallistova producentská metoda, jak vyextrahovat ze spolupracovníků co nejvíce „sladké“ šťávy? Zároveň měli tvůrci obavy z pověstné uzavřenosti Jana Švankmajera, který až dosud jakoukoli výraznější sebeprezentaci odmítal. Byli však překvapeni, že jim dovolil vstoupit i do značně hlubinných vrstev a laločnatě intimních zákoutí své osobnosti a svého života.Film nekatalogicky rozkrývá Švankmajerovo dosavadní myšlení a tvorbu, nechce být pouhým shrnujícím dokumentem, ale především živým, imaginativním a hravým situačním filmem. A především ukazuje, že i světová kinematografie může vznikat „na koleně“ a že skrze autentický prožitek magického světa lze možná zvítězit… i nad smrtí.\n\n\t\t\n\t\t\t\t\t(CinemArt)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/164/792/164792557_c86510.jpg"
}