{
  "id": 8150,
  "url": "https://www.csfd.cz/film/8150-kazdy-den-odvahu/",
  "name": "Každý den odvahu",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-09-01T19:30:00.000Z"
    ],
    "Praha - Modřanský biograf": [
      "2023-09-12T19:00:00.000Z"
    ]
  },
  "content": "Existenciální studie mladého dělníka, který našel smysl života v politické angažovanosti a po kritice kultu osobnosti hledá východisko z těžké morální krize, vypovídá o roztrpčenosti generace \"podvedené historií\". Schormův debut byl intenzivní provokací k zamyšlení se nad morální zkažeností doby (po osobních výhradách prezidenta Novotného se film dostal do kin s ročním zpožděním, cena kritiky, jež mu byla poté udělena, byla na příkaz oficiálních míst utajena, nesměla být publikována a film byl odstaven). Celý svět kromě Jardy je mravně a lidsky zpustošený, protože na lži a sebeklamu není možné nic lidsky hodnotného vystavět. Z prázdna deziluze se šklebí jiná víra, jež jakoby zvyšuje nihilistický výsměch jakémukoliv nadosobnímu cíli. Schorm přitom svým hrdinou nepohrdá, neboť i přes jeho omyly rozumí jeho trápení. Historie krutého vystřízlivění z ideálů, jež se ukáží být vírou v šikovně namalovaný plakát, je výstražným mravním apelem: kdo potlačuje hlas svědomí, sám se odsuzuje k trpkému osudu ztroskotance.\nMimořádným talentem 60. let se ukázal být Evald Schorm, který hned svou prvotinou Každý den odvahu rozbouřil veřejné mínění. Poprvé se s takovou otevřeností někdo dotkl hroutících se ideálů. Hrdinou je mladý dělník Jarda (Jan Kačer), někdejší svazácký funkcionář, který si zvykl schematické, černobílé uvažování, jedině v práci viděl smysl svého života. Zastihujeme jej však v situaci, kdy přestává rozumět dění kolem sebe, nechápe, proč jeho víra a nadšenectví se stává předmětem nepochopení a výsměchu. Nechápe, že kolem něho se změnil svět, zatímco on ustrnul v dávno překonaných frázích. Stále by chtěl jít příkladem, avšak svými snahami provokuje, zůstává nepochopen i svými nejbližšími, na holičkách jej nechávají i někdejší spolustraníci, kteří si z něho udělali výstavní praporek svých úspěchů. Schorm se však dívá nestranně. Shledává, jak \"švejkování\" a ležérnost se stávají bezděkým životním stylem, jak opovržlivě projevovaný nesouhlas se zprofanovanými metodami vůbec nemusí vést k hodnotnější nápravě.\n\n\t\t\n\t\t\t\t\t(oficiální text distributora)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/069/69785_1523c8.jpg"
}