{
  "id": 857,
  "url": "https://www.csfd.cz/film/857-vysvobozeni/",
  "name": "Vysvobození",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-08-05T20:30:00.000Z"
    ]
  },
  "content": "Hrůzný víkend na divoké řece.Začátek sedmdesátých let patří k nejlepším obdobím hollywoodské tvorby. Starý studiový systém se zhroutil a k moci se dostala nová generace, jak mezi tvůrci tak i ve vedení velkých filmových společností (proto bývá tato doba nazývána Novým Hollywoodem). Režiséři prožívali zlaté období, neboť jejich vize byla pro film nejdůležitější, což bylo respektováno diváky i producenty. Anglický režisér John Boorman (nar. 1933) se v Hollywoodu uvedl drsnou gangsterkou Bez okolků (1967) a v době největšího rozmachu Nového Hollywoodu realizoval své nejlepší dílo Vysvobození (1972).Předlohou snímku se stal stejnojmenný román Jamese Dickeyho z roku 1970. Jeho autor nejen napsal scénář, ale také si zahrál v závěru filmu postavu šerifa. Vysvobození líčí nechtěné dobrodružství čtyř kamarádů, kteří se rozhodnou strávit víkend plavbou na kánoích po rozbouřené řece v hornaté krajině na pomezí Georgie a Jižní Karolíny. Jejich výlet divukrásnou a nedotčenou přírodou se však změní v zápas o holý život. Ze čtyř městských hejsků se jen jediný zdá být vybaven k tomu, aby přežil za všech okolností - Ed (Burt Reynolds), který je iniciátorem celé akce, má zkušenosti se životem v přírodě a považuje se za chlapáka (je výborným lukostřelcem). Tím, kdo se nakonec nejvíc zaslouží o přežití, je však přemýšlivý Lewis (Jon Voight), který v sobě najde nečekaný rezervoár instinktů nezbytných pro mezní situace.Snímek byl ve své době diváckým hitem, který byl brán jako standardní dobrodružný snímek o jedné nepovedené exkurzi do přírody. V průběhu let však nabyl na kultovní proslulosti a stal se častým předmětem nejrůznějších rozborů, jež si všímaly především jeho tehdejších souvislostí (válka ve Vietnamu) a existenciálního přesahu. Film byl nominován ve třech kategoriích na Oscara, za nejlepší režii a film (dvakrát John Boorman) a za střih (Tom Priestley). Bez ocenění zůstala fantastická kamera (Vilmos Zsigmond) i pozoruhodná hudba, jíž vévodí upravená verze známé skladby Dueling Banjos, mistrovsky navozující už na začátku filmu atmosféru blížící se katastrofy. V roce 2008 byl film zařazen do Národního filmového registru při Kongresové knihovně ve Washingtonu.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/242/162242843_cb5e43.jpg"
}