{
  "id": 8630,
  "url": "https://www.csfd.cz/film/8630-chyt-me-kdyz-to-dokazes/",
  "name": "Chyť mě, když to dokážeš",
  "screenings": {
    "Praha - Letní kino Sunset Cinema": [
      "2024-07-22T21:00:00.000Z"
    ]
  },
  "content": "Když bylo Franku Abagnaleovi 16 let, žil se svým otcem a matkou v New Yorku, ale finanční problémy otce donutily rodinu opustit jejich krásný dům a přestěhovat se do malého bytu. Matka navíc udržovala milostný poměr s kamarádem svého muže a vše nakonec vyústilo v rozvod. Když se měl Frank rozhodnout, se kterým rodičem bude žít, raději od rodičů utekl. Frank od svého otce dostal k narozeninám běžný účet v bance a vlastní šekovou knížku, takže když mu došly peníze, naučil se šeky falšovat. Jak se Frank protloukal životem, odkoukal, že pokud by byl pilotem aerolinek, působil by na lidi důvěryhodněji. Pořídí si tedy uniformu a začne se vydávat za pilota. Frank i nadále pokračuje ve falšování šeků a díky tomu má brzy poměrně dost peněz. Začne dokonce falšovat šeky letecké společnosti a postupně ukradne několik milionů dolarů. Frank neustále píše svému otci dopisy a přiznává se k tomu, že je z něj pilot, ale už nepřizná to, že je jen falešným pilotem. Frankovy podvody se ale samozřejmě brzy provalí a začne po něm pátrat FBI, kterou zastupuje agent Carl Hanratty, který se specializuje na bankovní podvody. Díky Carlovu usilovnému pátrání se s Frankem setká v jednom hotelu v Kalifornii, ale Frank Carlovi namluví, že je z rozvědky a že podvodníka dopadl on. Carlovi dojde až příliš pozdě, že byl oklamán. Dvojice spolu mluví znovu až na Vánoce, kdy Frank Carlovi zavolá. Carlovi díky tomuto hovoru dojde, že je Frank úplně sám. Carl se navíc náhodou dozví, že Frank používá jména postav z komiksů, takže se dovtípí, že je Frank mladistvý a že je z New Yorku, což mu Frank napověděl během jejich hovoru. Carl díky těmto informacím zjistí Frankovu skutečnou totožnost. Frank mezitím přešel z předstírání pilota na lékaře. Frank si zfalšoval lékařský diplom a nastoupil do nemocnice jako noční ambulantní lékař. V nemocnici se zamiluje do Brendy a rozhodne se s ní zasnoubit. Aby udělal dojem na Brendiny rodiče, udělá ze sebe kromě lékaře i právníka, a dokonce v Louisianě složí právnické zkoušky. Frank a Carl spolu opět mluví na Vánoce a Frank řekne Carlovi, že se zasnoubil a že na podvody kašle, takže prosí Carla o to, aby ho nechal být. Což samozřejmě Carl neudělá. Tato informace a další stopy pomohly Carlovi zjistit, kde se Frank nachází, a Carl dokonce dorazil i na Frankův zásnubní večírek. Frank si Carla všiml včas, takže utekl a před svým odchodem řekl Brendě pravdu o tom, kdo je a co dělá. Frank poprosil Brendu, aby utekla s ním, ale ona mu zlomila srdce, když se rozhodla pomoct FBI s jeho dopadením. Frank pak v přestrojení za pilota utekl z USA a přesunul se do Evropy, kde pokračoval v padělání šeků, čímž na sebe opět upoutal Carlovu pozornost. Carl požaduje, aby ho šéf poslal do Evropy, ale to mu není povoleno. Carl tedy odnese jeden z padělaných šeků odborníkům v USA a ti mu prozradí, že takové šeky se dají vytisknout jen na několika strojích v Evropě, jeden z nich je i ve Francii, odkud pochází Frankova matka...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/402/162402961_652692.jpg"
}