{
  "id": 8641,
  "url": "https://www.csfd.cz/film/8641-indiana-jones-a-posledni-krizova-vyprava/",
  "name": "Indiana Jones a Poslední křížová výprava",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-06-08T20:40:00.000Z"
    ]
  },
  "content": "Píše se rok 1938 a Indiana Jones působí jako učitel archeologie na univerzitě. Jednoho dne se setká s podnikatelem a milovníkem umění, Walterem Donovanem, který mu oznámí, že při hledání Svatého grálu se ztratil jeho otec. Indiana Jones se ihned vydává na místo posledního působení otce, do Benátek. Tady se setkává s německou doktorkou Elsou, která ho přivede do místní knihovny, kde se otec Indiany ztratil. Indiana zde velmi brzy najde hrobku rytíře z první křížové výpravy (knihovna je ve skutečnosti starým kostelem) a v ní další stopu, která má hledače přivést k místu, kde je kdesi v poušti schován Svatý grál. To už však Indianu a Elsu pronásledují neznámí útočníci. Indiana se jich zbaví a od posledního z nich se dozví, že se jedná o strážce Svatého grálu. Další informaci, kterou od strážce grálu Indiana získá, je místo, kde je nacisty držen archeologův otec. Indiana se s Elsou vypraví do Rakouska ho osvobodit. Otce najde na starém hradě, ale zde se ukáže, že Elsa je ve skutečnosti ve službě nacistů a že jí jde o notes, který Indiana dostal poštou od svého otce. V notesu se totiž skrývají důležité poznámky, které mají pomoci při získání Svatého grálu. Indiana o notes nechtěně přijde, když mu ho zabaví nacistický důstojník. Nacistům právě o tento notes celou dobu šlo. Zdá se, že Indiana a jeho otec prohráli a že jim hrozí už jen smrt za strany nacistů. To však není pravda. Indiana se svým otcem z hradu, kde jsou nacisty drženi, dokážou utéct. Ihned se vypraví do Berlína, kde vyhledají Elsu (dostala notes od důstojníka) a notes jí opět vezmou. Následně z Berlína uprchnou pomocí vzducholodě, letadla a auta, když se přitom musejí zbavit svých pronásledovatelů. Indiana a jeho otec pokračují na Střední východ, aby zde za pomoci svého přítele Marcuse grál našli. V patách jim však postupuje i nacistická výprava vedená německým plukovníkem, Walterem Donovanem a Elsou...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/669/167669326_msunqb.png"
}