{
  "id": 8644,
  "url": "https://www.csfd.cz/film/8644-jursky-park/",
  "name": "Jurský park",
  "screenings": {
    "Praha - Kino MAT": [
      "2023-09-30T14:15:00.000Z"
    ]
  },
  "content": "Za vědcem, doktorem Grantem přiletí milionář John Hammond. Řekne jemu a jeho kolegyni, vědkyni Ellie, že má pronajatý ostrov, kde má biologickou rezidenci, kam by mohli jezdit lidé. Ellie a Grant hledají vykopávky koster dinosaurů, jsou to paleontologové. Hammond potřebuje, aby mu někdo udělal posudek. Chce proto po Ellie a Grantovi, aby schválili, že jeho Jurský park je v pořádku. Hammond by jim za to podporoval jejich vykopávky po dobu tří let. Ellie a Grant nejdříve nechtějí, ale nakonec souhlasí. Neznámý muž mezitím přijde za Dennisem, zaměstnancem Hammonda. Nabídne mu mnoho peníz, pokud mu přinese embrya dinosaurů, ale Hammond se to nesmí nikdy dozvědět. Ellie a Grant s kolegou Ianem, Hammondem a dalšími společníky doletí tryskáčem na ostrov. Když projíždí Jurským parkem, Grant ani Ellie nevěří vlastním očím. Jsou tam živí dinosauři. Lidí se nebojí a žijí ve stádech volně v přírodě v parku. Hammond jim pak všem ukáže, že mají i muzeum. Díky videa jim ukáže, že dinosaury rozmnožili. Vzali komáry, kteří byli zatvrdnutí v pryskyřici z přírody před mnoha lety a zkoumali jejich krev. Někteří v sobě měli krev dinosaurů, jelikož jí vysáli. Vědcům se pak podařilo z D.NA. vytvořit dinosaury, jelikož k tomu použili i žabí D.N.A. Následně pak dinosaury rozmnožili. Vědci pak Grantovi oznámí, že volně se dinosauři nerozmnožují, jelikož mají jen samice a řídí jejich chromozomy. Jsou nebezpeční, ale v parku jsou udělaná opatření a mají elektrický plot. Kolegové Granta však budování parku neschvalují. I samotnému Grantovi dochází, že spojování lidí a dinosaurů může být nebezpečné. Hammonda pak přijedou navštívit vnoučata, děti Tim a Lex. Hammondovi je oznámeno, že se blíží bouře. Grant se svým týmem a s vnoučaty mezitím odjede na vyhlídkovou jízdu. Všichni jedou auty, které nemusí nikdo řídit, řídí je počítač. Tým pak řekne Hammondovi, že mají v parku spoustu problémů. Dennis by je měl vyřešit, ale nechce se mu. Pořád Hammondovi říká, že dostává málo peněz. Auto dojede k výběhu s tyranosaurem, ale on se neukáže. Dají mu tam i kozu, kdyby ji chtěl sežrat, ale nepomůže to. Grant následně z auta vyskočí a rozhodne se jít po svých. Ellie vystoupí taky a jdou i vnoučata. Po cestě potkají dinosaura, který leží, je nemocný. Ellie zjistí, že se otrávil, ale musí zjistit přesně čím. Najednou začne bouře, ale Ellie chce dál zkoumat otráveného dinosaura. Zůstane tedy na místě a ostatní jedou pryč. Dennis mezitím Hammondovi a jeho týmu řekne, že vylepšil telefonní síť, takže je možné, že na chvilku vypadne systém. On ho přitom záměrně vypl a jde si pro embrya dinosaurů, ale ostatním řekl, že jde do automatu. Potřebuje se dostat přes elektrickou bránu, ale nesmí se to nikdo dozvědět. Dennis ukradl několik embryí, ale kvůli vypnutému systému se zastavilo auto a přestávají fungovat elektrické ploty. Nefungují ani telefony, takže se s ostatními nemá Grant jak spojit. Dennis mezitím dojde k bráně...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/161/829/161829573_5ce49b.jpg"
}