{
  "id": 8647,
  "url": "https://www.csfd.cz/film/8647-minority-report/",
  "name": "Minority Report",
  "screenings": {
    "Praha - Kino Aero": [
      "2023-09-11T20:30:00.000Z"
    ]
  },
  "content": "V nedaleké budoucnosti ve Washingtonu D. C. byl spuštěn program PreCrime, který byl založen na tom, že tři tak zvaní tušitelé předpovídali vraždy, které se měly stát v nejbližších dnech. Policie pak vrahy zatkla dříve, než mohli vraždu uskutečnit. Tušitelé byli sourozenci. Děvče se jmenovalo Agáta a dvojčata Artur a Dash. Vědci přišli na to, že vidí vraždy v okruhu 160 kilometrů několik dní před tím, než se mají stát. Po dobu programu byli naloženi v mléčné lázni a za tuto dobu si nic nepamatují. Po skončení programu byli tušitelé přesunuti na ostrov, kde měli v klidu žít. Dash se ale nesmířil s tím, že by nemohl díky svým vizím pomáhat, a tak se vrátil do Washingtonu D. C. a snaží se zabránit vraždám. Sám má ale jen malé útržky. Agáta toho viděla o mnoho více a Artur zase předvídá jména. Říkalo se, že Dash byl z nich nejslabší, viděl jen detaily vraždy. Dash se nyní snaží zabránit vraždě, vidí, že je nějaká žena vyhozena z okna. Podle nápisu na budově zjistí, kde to je, a jede tam, ale už je pozdě. Žena právě vypadává z budovy. Na místo přijíždí policistka jménem Vega. Ta rekonstruuje čin a přitom najde pod kuchyňskou linkou schovanou dceru zavražděné. Dash chce pomoct s vraždou a vyhledá Vegu. V uličce jí předá identikit pachatele, který nakreslil, a nato zmizí. Vega se poté baví se svým šéfem Blakem. Moc s ním nechce spolupracovat, protože byl povýšen na její úkor. Blake jí řekne, že oběť byla sestra v zařízení pro bývalé vězně PreCrimu. Ti mají často poškozený mozek a jsou ve speciálním zařízení. Počítač najde Dashův identikit. Vrah je Sam Adrangi. Pracuje v ocelárně a detektivové ho jdou zatknout. Když to zjistí, zabije se dřív, než z něj něco dostanou. Dash mluví po telefonu s Agátou a ta mu jeho aktivity vytýká. Vegová a Blake neví, jak dál. Vegová si najde podle fotky z budovy Dashe a vyhledá, kde se nyní pohybuje. Když ho najde, chce vědět víc. Dash se přizná, že je tušitel, pak vidí další vraždu. Podle obrázku pozná, že obětí je žena kandidáta na starostu Petera Van Eycka. Van Eyck byl zástupce šéfa PreCrimu a má nepřátele mezi bývalými vězni. Vegová a Dash pak mluví s Van Eyckem. Ten jim řekne, že chystá nový systém předcházení zločinů založený na predikci počítačů, který se jmenuje Hawkeye. Vedle Adrangiho postele leží jiný muž jménem Rutledge, který na střeše ovládá holuby pomocí mozkových implantátů. Za Rutledgem dochází jeho dcera Liz, ta vezme Dashe a Vegu na střechu. Vega na něj zatlačí a Rutledge uteče. Dash pak jde na návštěvu k Veze. Dash a Vega potřebují pomoc, a proto jdou za Wallym, který se staral o tušitele, když byli v PreCrimu. Wally má zařízení, pomocí kterého přehraje Dashovu vizi do počítače. Ale ani to nepomůže. Dash jde proto za bratrem Arturem...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/163/199/163199109_afdb8e.jpg"
}