{
  "id": 8657,
  "url": "https://www.csfd.cz/film/8657-sugarlandsky-expres/",
  "name": "Sugarlandský expres",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-08-20T20:30:00.000Z"
    ]
  },
  "content": "Pro svůj první snímek určený do kin Sugarlandský expres (1974) si Steven Spielberg vybral skutečný příběh, který se stal v roce 1969 v Texasu. Tehdy mladá žena pomohla svému manželovi uprchnout z nápravného zařízení a vydala se s ním za jejich synem, kterého jim soud odebral a určil k adopci. Cestou vzali jako rukojmí mladého policistu. Po dvanáctihodinovém útěku jejich pouť skončila pod policejními kulkami v texaském městečku Bryan. Tolik skutečnost. Spielberg a jeho scenáristé Hal Barwood a Matthew Robbins provedli několik změn – prodloužili útěk dvojice před zákonem o plný den, pojali ho jako honičkovou komedii a samozřejmě změnili konec na happy end. Velkým kladem filmu jsou herecké výkony Goldie Hawnové a Williama Athertona (ústřední dvojice manželů), prakticky neznámého Michaela Sackse (rukojmí) či westernového veterána Bena Johnsona (policejní kapitán) a také Spielbergův smysl pro vizuální ztvárnění akčních scén. Úlohu malého Langstona, kvůli němuž se všechno seběhlo, vytvořil Harrison Zanuck, dvouletý syn producenta Richarda D. Zanucka a herečky Lindy Harrisonové (známé postavou Novy v původní Planetě opic), který u filmu zůstal i v dospělém věku a dnes je odborníkem na vizuální efekty v trikové firmě Johna Camerona Digital Domain. Sugarlandský expres byl uveden v soutěži na MFF v Cannes, odkud si odnesl Cenu za scénář. Ani úspěšné festivalové uvedení, ani velmi dobré recenze však nezabránily komerčnímu propadu. Spielberg si z toho vzal náležité poučení a ve svém dalším snímku nečerpal ze skutečnosti, ale z fikce. Vyplatilo se mu to stonásobně. Následující Čelisti (1975) se staly jedním z komerčně nejúspěšnějších filmů všech dob.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/008/8252_183520.jpg"
}