{
  "id": 8933,
  "url": "https://www.csfd.cz/film/8933-honba-za-klenotem-nilu/",
  "name": "Honba za klenotem Nilu",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-09-15T18:15:00.000Z"
    ]
  },
  "content": "Úspěšná spisovatelka milostných románů Joan Wilderová cestuje se svým přítelem Jackem po světě na jachtě. Její agentka Gloria po ní chce další román, ale Joan jaksi chybí inspirace. Půlroční pobyt na jachtě se jí už zdá příliš dlouhý, proto vítá, když se na francouzské Riviéře má zúčastnit recepce, která se tam koná na její počest. Konečně může opět vystoupit na pevninu. Zatímco Jack se mezi přítomnými snoby upřímně nudí, Joan je obletovaná. Mezi hosty se náhle objeví mocný arabský vládce Omar Kalífa, který má v úmyslu sjednotit všechny kmeny na Nilu a postavit se do jejich čela. Osloví Joan s přáním, aby s ním odjela k Nilu a napsala tam jeho životopis, který chce vydat u příležitosti své korunovace. Joan sice nerada opouští Jacka, cestování na jachtě už má ale dost. Rozhodne se tedy Omara následovat… Posmutnělý Jack se chystá na cestu do Řecka, kam už bude cestovat bez své milované. Na břehu se setká s dávným známým z Kolumbie Ralphem. Ten mu představí arabského vůdce, který patří k těm, kteří nechtějí Omara jako vládce. Dozvídá se, že Omar zdaleka není tak skvělý a dobrý muž, za jakého se vydává. Naopak, právě ukradl klenot Nilu, pro Araby důležitý symbol, bez něhož odpírají svým vládcům poslušnost. Má také v úmyslu uspořádat vojenské tažení a silou si podrobit všechny, kteří to neudělají dobrovolně. Ralph tvrdí, že ani Joan není v jeho rukou bezpečná. To úplně postačí k tomu, aby Jack ve vteřině změnil plány. Se svými společníky nasedá na první letadlo do Afriky… Joan mezitím přijíždí do Omarova honosného paláce. Brzy je jí ale jasné, že se vlastně stala jeho zajatkyní. Omar žádá, aby co nejdříve napsala jeho oslavný životopis a nehodlá ji pustit dřív, než tak učiní. Protože je mnoho těch, kteří nechtějí žít pod Omarovou nadvládou, palác je častým terčem útoků. Joan využije zmatku, který vznikne,  při jednom z útoků, a pokusí se utéct. Plátěnou střechou se přitom propadne do místnosti, kde je zavřený nějaký muž – duchovní, muž čistého srdce – Al-Džokara. Právě on je oním ukradeným „klenotem Nilu“… Do Afriky mezitím dorazí i Jack, o němž Omar Joan tvrdil, že je mrtvý. O to větší je Joanina radost, když se s ním opět shledá. Je ale třeba utéct před rozzuřeným Omarem, který si nehodlá Joan jen tak nechat vzít. Přípravy na jeho korunovaci vrcholí a Joan, Jack a klenot prchají před pronásledovateli...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/008/8484_888017.jpg"
}