{
  "id": 897,
  "url": "https://www.csfd.cz/film/897-plaz/",
  "name": "Pláž",
  "screenings": {
    "Praha - Bio Oko": [
      "2024-08-06T20:30:00.000Z"
    ]
  },
  "content": "Mladý batůžkář Richard přiletí do Bangkoku, ubytuje se v hotelu a seznámí se tam s podivínem Daffym z vedlejšího pokoje. Ten mu vypráví o tajemném ostrově a pláži v zapomenuté laguně. Druhý den má na dveřích připíchnutou mapu ostrova. Jde za Daffym a najde ho mrtvého. Policie případ hned uzavře s tím, že si Daffy podřezal žíly. Richard se domluví s mladým párem, Etiennem a Françoise, kteří také bydlí v hotelu, že se společně vydají najít ostrov. Ten leží v chráněné oblasti, takže je tam nikdo nedopraví. Rozhodnou se tedy dojet lodí na nejbližší ostrov a zbytek, cca 2 km, doplavat. Večer se Richard seznámí se Zephem a Sammym, kteří mu vypráví legendu o ostrově a pláži, kde je všechno naprosto dokonalé, ale nikdo neví, kde ten ostrov leží. Navíc tam prý roste spousta marihuany. Ráno před odjezdem jim Richard nechá v pokoji kopii mapy...  Richard, Etien a Françoise vyrazí na cestu lodí a pak doplavou na ostrov, kde objeví obrovské marihuanové pole. Richard si všimne spícího muže, který pole hlídá. Hlídače probudí křikem jeho opice, která vidí Richarda a za chvíli už pole pročesává spousta mužů se zbraněmi a hledá vetřelce. Těm se podaří utéct a rozhodnou se pokračovat v hledání pláže. Cestou potkají Keatyho, který je zavede do tábora. Tam se dozvědí, že Daffy byl zakladatelem této komunity. Vedoucí komunity Sal chce vědět, zda Daffy dal mapu ještě někomu, nebo zda ji někomu ukázali. Všichni řeknou že ne a Sal mapu zapálí, protože chtějí zůstat utajeni. Pak zavedou cestovatele k pláži, která je nádherná... Komunita je soběstačná a na pevninu jezdí jen minimálně. S farmáři, kteří pěstují marihuanu na druhé straně ostrova, mají dohodu, že pokud do komunity nepřijdou další lidé, mohou zde zůstat. Richard, Etienne a Françoise se s komunitou sžijí a mají se skvěle. Richard stále víc touží po Françoise a on se jí také líbí. Jednou v noci na pláži se spolu vyspí. Etienne to zjistí a Françoise mu přenechá...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/164/277/164277091_c0ac5e.jpg"
}