{
  "id": "9092-nikdo-mne-nema-rad",
  "url": "https://www.csfd.cz/film/9092-nikdo-mne-nema-rad/",
  "name": "Nikdo mne nemá rád",
  "year": 1959,
  "screenings": {
    "Francouzský institut": [
      "2020-01-21T16:00:00.000Z"
    ]
  },
  "content": "Francouzský širokoúhlý film průbojného režiséra Francoise Truffauta Nikdo mne nemá rád (původní název Čtyřista ran), je jedním z charakteristických děl tzv. nové vlny francouzské kinematografie. Ukazuje bludný životní kruh třináctiletého pařížského chlapce. Ukazuje nebezpečná úskalí chlapeckého dospívání, která sice dobře znají pedagogové a sociologové, ale která obvykle přehlížejí ti, kdož by měli nejspíše podat dítěti pomocnou ruku  jeho rodiče. Truffaut používá na mnoha místech autobiografické metody  a snad právě jí nabylo jeho dílo tak pronikavé sály a působivosti. Snaží se dokázat, že problém mládeže na scestí je spíše problémem dospělých. Jeho film je krutou obžalobou společnosti, v níž dítě vyrůstá bez lásky, společnosti, která zavírá třináctiletého chlapce společně s prostitutkami a v nápravném ústavu sním zachází jako s tím nejsprostším dospělým zločincem. Na MFF v Cannes 1959 byl film Nikdo mne nemá rád vyznamenán Cenou za režii.(oficiální text distributora)\n\n\t\t\t\t\t\t Francouzský širokoúhlý film průbojného režiséra Francoise Truffauta Nikdo mne nemá rád (původní název Čtyřista ran), je jedním z charakteristických děl tzv. nové vlny francouzské kinematografie. Ukazuje bludný životní kruh třináctiletého pařížského chlapce. Ukazuje nebezpečná úskalí chlapeckého dospívání, která sice dobře znají pedagogové a sociologové, ale která obvykle přehlížejí ti, kdož by měli nejspíše podat dítěti pomocnou ruku  jeho rodiče. Truffaut používá na mnoha místech autobiografické metody  a snad právě jí nabylo jeho dílo tak pronikavé sály… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0053198/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/162/122/162122202_a33d44.jpg",
  "trailerUrl": "https://www.youtube.com/watch?v=fs6pLELgRPU"
}
