{
  "id": 9288,
  "url": "https://www.csfd.cz/film/9288-zakladni-instinkt/",
  "name": "Základní instinkt",
  "screenings": {
    "Praha - Bio Oko": [
      "2023-05-06T17:40:00.000Z",
      "2023-05-08T12:00:00.000Z"
    ],
    "Praha - Edison Filmhub": [
      "2023-05-10T21:30:00.000Z"
    ],
    "Praha - Kino Atlas": [
      "2023-05-05T20:00:00.000Z"
    ],
    "Praha - Kino MAT": [
      "2023-05-06T20:30:00.000Z"
    ],
    "Praha - Kino Pilotů": [
      "2023-05-05T19:10:00.000Z",
      "2023-05-06T21:30:00.000Z",
      "2023-05-07T22:00:00.000Z",
      "2023-05-10T21:10:00.000Z"
    ],
    "Praha - Kino Světozor": [
      "2023-05-05T20:30:00.000Z",
      "2023-05-07T18:00:00.000Z"
    ]
  },
  "content": "Vyšetřování brutální vraždy vysloužilého rockera, kterému někdo zasadil při sexu mnoho bodných ran sekáčkem na led, dostane na starosti detektiv Nick Curran (Michael Douglas). Jako první jede detektiv se svým parťákem Gusem vyzpovídat rockerovu přítelkyni, spisovatelku Catherine Tramellovou (Sharon Stoneová). Té je však smrt jejího přítele naprosto ukradená, detektivy s úsměvem na tváři sprostě vyhodí a Nickovi je jasné, že s touto dámou budou potíže. Sám má však za sebou náročné období. Jeho vinou zahynuli při vyšetřování staršího případu omylem dva turisté. Nick byl sice zproštěn viny, ale musí pravidelně docházet za psycholožkou, se kterou sem tam prožije milostné vzplanutí, doktorkou Beth Garnerovou. Z Catherine je hlavní podezřelá. Třicetiletá žena je vdova po boxerovi, spisovatelka, která má vystudovanou i psychologii. Oba rodiče jí tragicky zemřeli, zdědila po nich velký majetek. Před rokem napsala knihu, ve které hlavní hrdinka zabije svého přítele, bývalého rockera, sekáčkem na led. Psycholog po rozboru knihy dospěje k závěru, že pokud spáchala žena tento vražedný čin, jedná se o velice nebezpečnou psychopatku, protože vraždu musela naplánovat ještě mnohem dříve, než kniha vůbec vyšla. Detektivové v čele s Nickem po ní jdou. Chtějí jí odvézt k výslechu, Nick u ní najde staré noviny s článkem o jeho osobě. Catherine pak cestou sdělí Nickovi, že už píše další knihu. Bude o policistovi, který se zamiloval do nesprávné ženy, která ho pak zabije. Při výslechu si Catherine s detektivy hraje, hlavní pozornost soustředí na Nicka. Provokuje ho sexuálními dotazy, nabízí mu cigaretu, přestože ví, že kouřit přestal. Následuje nejslavnější scéna z filmu, kdy dá spisovatelka nakouknout detektivům pod sukni, přestože si nevzala spodní prádlo. Catherine navrhne vyšetření na detektoru lži. Ačkoliv vyšetřením projde jako nevinná, Nick je stále přesvědčen, že žena lže. Má také podezření, že nehoda, při které zemřeli její rodiče, nemusela být nehoda. Večer dojde v baru mezi Nickem a jeho kolegou jménem Nilsen k roztržce. Nick si dá panáka, přestože s alkoholem před několika měsíci přestal. Do hospody dorazí Beth. Nick s ní odejde k ní domů, kde se spolu pár vyspí, ale Beth je vyděšená z Nickova surového přístupu v posteli. Pohádají se a detektiv začne znovu kouřit. Druhý den se k němu dostane informace, že Catherine studovala na Berkeley, přičemž v té samé době tam byl jeden z profesorů zavražděn sekáčkem na led. Rozjíždí se akce, jeden tým jede do Berkeley, druhý má zjistit, jak to bylo s nehodou jejích rodičů a Nick má za úkol sledovat Catherine...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/167/167/167167054_729368.jpg"
}