{
  "id": 929532,
  "url": "https://www.csfd.cz/film/929532-caravaggiuv-stin/",
  "name": "Caravaggiův stín",
  "screenings": {
    "Praha - Kino Aero": [
      "2024-01-25T13:30:00.000Z"
    ],
    "Praha - Kino Lucerna": [
      "2024-01-15T13:00:00.000Z",
      "2024-01-15T17:30:00.000Z",
      "2024-01-17T13:15:00.000Z",
      "2024-01-19T13:30:00.000Z"
    ],
    "Praha - Kino MAT": [
      "2024-01-15T20:00:00.000Z"
    ],
    "Praha - Kino Pilotů": [
      "2024-01-16T18:30:00.000Z"
    ],
    "Praha - Kino Světozor": [
      "2024-01-15T15:00:00.000Z"
    ],
    "Praha - Kino 35": [
      "2024-01-17T17:30:00.000Z",
      "2024-01-20T17:45:00.000Z",
      "2024-01-22T17:30:00.000Z",
      "2024-01-31T20:00:00.000Z"
    ],
    "Praha - Městská knihovna v Praze - Ústřední knihovna": [
      "2024-01-17T19:00:00.000Z"
    ]
  },
  "content": "Itálie roku 1600. Michelangelo Merisi – známý spíš jako Caravaggio – je geniální umělec, který se odmítá podřídit přísným pravidlům Tridentského koncilu, upravujícího zobrazování sakrálních námětů. Když se papež Pavel V. dozví, že Caravaggio používá pro své sakrální obrazy jako modely prostitutky, zloděje a tuláky, pověří tajného vatikánského agenta, aby provedl důkladné šetření. Agent má rozhodnout, zda bude malíři udělena milost, o kterou požádal, když byl odsouzen k trestu smrti za to, že zabil v souboji jednoho ze svých soků v lásce. „Stín“ začíná v utajení vyšetřovat malíře, který svým životem i uměním fascinuje, zneklidňuje, rozvrací... a má v rukou nad osudem génia absolutní moc. Michele Placido – scenárista, režisér i herec tohoto filmu – přichází po padesáti letech kariéry a čtyřech letech práce na tomto projektu se svým čtrnáctým režijním filmem. Film zobrazuje složitý a dobrodružný život Michelangela Merisiho alias Caravaggia a odhaluje jeho složité vnitřní rozpory a hluboká temná muka. Vzpurný a nepokojný, zbožný a pobuřující, nezávislý a společenské hranice překračující Caravaggio, jak ho Placido zobrazuje, je prokletý umělec s absolutním talentem, ale především rocková hvězda v době, kdy ještě žádné nebyly, rebel bez příčiny, který musí čelit znepokojivým důsledkům svého bezohledného života – se všemi svými ženami a vnitřními démony –, v němž vedle sebe stojí genialita a nezkrotnost. Placido nám tak Caravaggia představuje jako nadčasovou postavu, naprosto fascinující a univerzální ikonu.\n\n\t\t\n\t\t\t\t\t(Film Europe)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/168/291/168291142_cypczi.jpg"
}