{
  "id": "9303-total-recall",
  "url": "https://www.csfd.cz/film/9303-total-recall/",
  "name": "Total Recall",
  "year": 1990,
  "screenings": {
    "Kino Lucerna - Praha": [
      "2020-02-01T21:00:00.000Z"
    ]
  },
  "content": "Hlavním hrdinou příběhu, odehrávajícího se v roce 2084, je stavební dělník Douglas Quaid, kterého sužují děsivé noční můry, týkající se Marsu. Rozhodne se proto navštívit neobvyklou cestovní kancelář Total Recall, která nabízí dovolenou formou implantovaných vzpomínek. Quaid si vybere dovolenou na Marsu v podobě tajného agenta.\n\nPři implantaci vyjde najevo, že Quaid už jedny implantované vzpomínky má. Vzápětí se ho pokusí zavraždit dva lidé, které považoval za své blízké. Nejprve přítel a vzápětí i jeho manželka Lori.\n\nBrzy poté se Quaid dovídá, že byl na Marsu zapleten do odboje proti tyranskému guvernérovi Cohaagenovi a proto se, pronásledován najatými zabijáky, na Mars vrátí, aby našel sám sebe a své vlastní vzpomínky. Okamžitě se ocitá ve víru nebezpečných událostí a stává se rozhodujícím prvkem na misce vah vleklé války mezi rebely a guvernérovou armádou.\n\nAmerický snímek natočil v roce 1990 režisér Paul Verhoeven (RoboCop, Hvězdná pěchota, Základní instinkt). Autoři scénáře, Ron Shusett a Dan O'Bannon (proslavili se jako scénáristé Vetřelce), se nechali při vzniku příběhu inspirovat povídkou Philipa K. Dicka We Can Remember It for You Wholesale. Film získal Oscara za speciální efekty a je dnes považován za žánrovou klasiku devadesátých let 20. století.(oficiální text distributora)\n\n\t\t\t\t\t\t Hlavním hrdinou příběhu, odehrávajícího se v roce 2084, je stavební dělník Douglas Quaid, kterého sužují děsivé noční můry, týkající se Marsu. Rozhodne se proto navštívit neobvyklou cestovní kancelář Total Recall, která nabízí dovolenou formou implantovaných vzpomínek. Quaid si vybere dovolenou na Marsu v podobě tajného agenta. Při implantaci vyjde najevo, že Quaid už jedny implantované vzpomínky má. Vzápětí se ho pokusí zavraždit dva lidé, které považoval za své blízké. Nejprve přítel a vzápětí i jeho manželka Lori. Brzy poté se Quaid dovídá, že byl na M… (více)",
  "imdbUrl": "https://www.imdb.com/title/tt0100802/combined",
  "posterUrl": "https://img.csfd.cz/files/images/film/posters/158/725/158725561_0c0a31.jpg"
}
