{
  "id": 9342,
  "url": "https://www.csfd.cz/film/9342-marketa-lazarova/",
  "name": "Marketa Lazarová",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2023-01-28T19:00:00.000Z"
    ]
  },
  "content": "Filmová rapsodie o středověkých lapcích a o padlé dceři zemanského rodu podle románu V. Vančury... Baladický příběh o loupeživých rytířích a padlé dceři ze zemanského rodu se odehrává v polovině 13. století, v dávných dobách, kdy lapkové přepadávali na královských silnicích pocestné, kdy křesťanství svádělo stále ještě boj s vírou v pohanské bohy, kdy lidský život měl nepatrnou hodnotu, ale láska byla stejně silná jako dnes. Hrdinka filmu, sličná Marketa, se zřekne pro velkou lásku k člověku Mikolášovi lásky k Bohu, kterému byla zaslíbena… Ještě v době vzniku tohoto mimořádného filmu se o něm psalo jako o díle s mnoha „nej“. Byl to film nejvýpravnější, nejnákladnější, nejdelší, nejlépe obsazený… Ale již tehdy se objevovaly soudy, že to také bude film nejhodnotnější a nejkrásnější. I po letech, která uplynula od vzniku snímku, okouzlí a strhne všechny, kdo jej mají možnost vidět. Na MFF Karlovy Vary 1994 proběhla mezi novináři anketa o nejlepší český film všech dob. Vyhrála Marketa Lazarová. Na témže festivalu bylo v roce 2011 toto filmové veledílo uvedeno v digitálně restaurované verzi. Dnes, stejně jako svého času, uchvacuje obrazovou imaginací, krásou slova i krutostí skutků, košatostí děje i bohatstvím myšlenek. Málokdy se v dějinách světové kultury přihodí, aby literární předloha byla předstižena filmovou adaptací, a tentokrát se to stalo... Práce na rozsáhlém projektu trvala téměř sedm let. Plné tři roky strávil režisér František Vláčil se scenáristou Františkem Pavlíčkem nad převodem jazykově náročného textu do scénáře, další tři roky trvalo natáčení v šumavských exteriérech, pak následoval náročný střih a dokončení. Při výběru herců pro klíčové postavy příběhu se režisér řídil spíše zevnějškem či mentalitou lidí. Titulní roli vytvořila mladá slovenská studentka Magda Vášáryová, roli loupeživého rytíře Kozlíka Josef Kemr, jeho syny František Velecký a Ivan Palúch, starého zemana Lazara Michal Kožúch, německého jinocha Kristiána Vlastimil Harapes a potulného žebravého mnicha Vladimír Menšík. Marketa Lazarová byla vysoce oceněna nejen u nás, ale i na mezinárodním fóru; například na MFF v Mar del Plata získala jednu z hlavních cen.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/434/434837_af1896.jpg"
}