{
  "id": 9352,
  "url": "https://www.csfd.cz/film/9352-stin-kapradiny/",
  "name": "Stín kapradiny",
  "screenings": {
    "Praha - Kino Ponrepo": [
      "2024-02-21T20:30:00.000Z"
    ]
  },
  "content": "Kamarádi Rudy (M. Probosz) a Vašek (Z. Suszyński) jsou místním hajným (M. Macháček) přistiženi při skolení srnce. Hajného na místě zabijí a v lese zahrabou. Během svého nevyhnutelného útěku před spravedlností se následně dopouštějí dalšího násilí, ale jejich prvotní opojný pocit ze získané svobody vyprchává a hlásí se svědomí a strach… V roce 1930 překvapil Josef Čapek novelou, odlišujícím se od dvou předešlých samostatných próz svou epičností a baladickou sevřeností – \"Stínem Kapradiny\". Vznikal téměř současně s \"Povídkami z jedné a druhé kapsy\" Karla Čapka, v nichž lze sledovat zaujatost obou bratrů stejným tématem – kriminálním případem, pátráním po vinících a otázce viny a trestu. Po více jak padesáti letech se pak v roce 1984 dočkala vlastního filmového zpracování. Režisér František Vláčil nezůstal nic dlužen své pověsti básníka filmového obrazu a adaptace tohoto díla, jež do podoby filmového scénáře zpracoval spolu s Vladimírem Körnerem, nese všechny znaky jeho uměleckého rukopisu. Je filmovou poezií, symbiózou hlubokého filozofického a vpravdě humanistického myšlení s vynikající uměleckou formou, jejímž hlavním rysem je poetické vyjádření a výtvarná krása filmového obrazu... Na to, proč se režisér Vláčil obrátil právě k této předloze odpověděl v rozhovoru pro časopis Kino: „Už na střední škole jsem měl z české literatury rád dvě díla – Vančurovu \"Marketu Lazarovou\" a \"Stín kapradiny\" Josefa Čapka. Samozřejmě jsem netušil, že budu filmařem a jednou se k těmto dílům vrátím svou profesí. Scénář k filmu jsme napsali spolu s Körnerem před jedenácti lety a jsem rád, že ho mohu točit. Je to vlastně báseň, postavená sice na poměrně plytkém příběhu, který ale dává možnost rozvinout celou řadu myšlenkových proudů, jež ona vnějšková plytkost nijak nesvazuje. Podstata je v té platformě, z jaké pozice je příběh vyprávěn a co se z toho dedukuje. Ti dva chlapci, jednodušší a primitivní, z nichž jeden je citlivější a druhý tvrdý, tvoří jeden element. A proti nim příroda, která je zpočátku přijme, ale pak vyvrhne, když přestanou být jejím organickým pojivem…“ Za kamerou stál Vláčilův stálý spolupracovník František Uldrich a o hudbu s výrazným křídlovkovým motivem se postaral Jiří F. Svoboda, za níž byl oceněn na festivalu v Mariánských lázních. Do hlavních rolí režisér obsadil dva polské herce – Marka Probosze a Zbigniewa Suszyńského, kteří se českým divákům představili již v koprodukčním snímku Jiřího Svobody Zánik samoty Berhof (1983).\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/000/008/8874_704a69.jpg"
}