{
  "id": 93876,
  "url": "https://www.csfd.cz/film/93876-kralovstvi-kocek/",
  "name": "Království koček",
  "screenings": {
    "Praha - Cinema City Flora": [
      "2024-04-15T18:50:00.000Z"
    ],
    "Praha - Cinema City Chodov": [
      "2024-04-15T17:00:00.000Z",
      "2024-04-15T18:50:00.000Z"
    ],
    "Praha - Cinema City Letňany": [
      "2024-04-15T17:00:00.000Z",
      "2024-04-15T18:50:00.000Z"
    ],
    "Praha - Cinema City Nový Smíchov": [
      "2024-04-15T16:00:00.000Z",
      "2024-04-15T17:50:00.000Z"
    ],
    "Praha - Cinema City Slovanský dům": [
      "2024-04-15T18:00:00.000Z",
      "2024-04-15T19:50:00.000Z"
    ],
    "Praha - Cinema City Zličín": [
      "2024-04-15T17:00:00.000Z",
      "2024-04-15T18:50:00.000Z"
    ],
    "Praha - Divadlo Za plotem": [
      "2024-04-14T14:30:00.000Z"
    ],
    "Praha - Kasárna Karlín": [
      "2024-04-13T17:00:00.000Z"
    ],
    "Praha - Kino Aero": [
      "2024-04-16T18:00:00.000Z"
    ],
    "Praha - Kino Atlas": [
      "2024-04-14T13:00:00.000Z"
    ],
    "Praha - Kino Kavalírka": [
      "2024-04-10T18:00:00.000Z"
    ]
  },
  "content": "Dívka Haru zachrání kocoura, který přecházel rušnou ulici. Tím ale uvede do chodu sérii fantaskních událostí, které ji přivedou až do království koček. Onen kocour totiž byl kočičí princ a jeho otec, aby projevil vděk, za něj chce Haru provdat. Pomoc před nedobrovolným osudem Haru nalézá v Kočičí obchodní kanceláři. Ta sídlí ve světě bytostí, které mají duši, tedy výtvorů lidské představivosti. Jedním z nich je i elegantní Baron, který se spolu s přízemním kocourem Mutou a chrličem Totem pokusí plánované svatbě zabránit.Film Království koček vytvořilo věhlasné japonské animační studio Ghibli založené světově uznávanými velikány Hajaem Mijazakim a Isaem Takahatou. Vyprávění volně vychází ze staršího snímku společnosti Šepot srdce. Zde se poprvé objevily postavy antikvární figurky Barona a kocoura Muty, byť jen coby vedlejší motivy v civilním vyprávění. Diváci si je ale natolik oblíbili, že studio Ghibli dostalo nabídku vytvořit film, kde budou hlavními postavami. Z původního plánu na středometrážní snímek se nakonec projekt rozrostl do celovečerního filmu, když se ukázalo, že další dramaticky i charakterově nosnou postavou bude středoškolačka Haru, která musí čelit víru nechtěných událostí.Režie byla svěřena animátorovi Hirojukimu Moritovi, který předtím pracoval na filmech Doručovací služba čarodějky Kiki a Naši sousedé Jamadovi. Scénář napsala Reiko Jošida podle komiksu od Aoi Hiiragi, autorky předlohy k filmu Šepot srdce. Království koček bylo po Šepotu srdce druhým filmem studia Ghibli, který nerežíroval žádný z jeho zakladatelů. Výsledné okouzlující dobrodružství to ale v žádném případě neochuzuje a civilnější či rozvernější tóny ve vyprávění přinášejí svěží ozvláštnění do jinak charakteristického rukopisu značky Ghibli. Království koček se stalo nejnavštěvovanějším japonským filmem roku 2002.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/161/695/161695965_4a05c5.jpg"
}