{
  "id": 944,
  "url": "https://www.csfd.cz/film/944-lepsi-uz-to-nebude/",
  "name": "Lepší už to nebude",
  "screenings": {
    "Praha - Kino MAT": [
      "2024-04-13T18:00:00.000Z"
    ]
  },
  "content": "Melvin Udall je nepříjemný muž, který se nesnese s žádným člověkem ve své blízkosti. Jeho soused homosexuál Simon je umělec, který má rád život a žije se svým pejskem Verdelem. Když Verdel proběhl Simonovi na chodbu a vyčůral se nedaleko Melvinových dveří, tak ho Melvin vyhodil odpadovou šachtou. Melvin trpí psychickou nemocí, kvůli níž se chová tak nepřátelsky k ostatním živým tvorům a neustále je častuje hrubými výrazy. Během boje s touto nemocí pokročil tak daleko, že je schopen denně vstoupit do jedné restaurace, kde si dává snídani, ale jen za podmínky stravování u samostatného stolu, s vlastním umělohmotným příborem a obsluhy pouze servírky Carol, s níž se baví i o jejím nemocném synovi, Spencerovi. Simon je ve svém bytě napaden, odvezen do nemocnice a Simonův kamarád Frank, jenž vystavuje Simonova díla, vnutí Melvinovi Verdela s tím, že tak může odčinit své hrubé chování.  Problém Melvinovi nastane, když Carol není v práci a on se dozví, že už asi nikdy nepřijde, jelikož se Spencerova nemoc zhoršila. Melvin se nechce nechat obsloužit jinou servírkou a dožaduje se stále Carol. Majitel restaurace ho vyhodí, Melvin si sežene Carolinu adresu a navštíví jí v jejím bytě. Chce, aby se vrátila do práce, ale svým chováním Carol naštve a ta ho vyhodí. Melvin potřebuje Carol v restauraci, tudíž se rozhodne požádat specialistu, aby Spencera vyšetřil. Po několika vyšetřeních specialista zjistil příčinu Spencerovi nemoci a Carol, která je sice nadšená, se rozhodne navštívit Melvina, aby zjistila, co za to Melvin chce. Melvin jí řekne, že potřebuje, aby ho obsluhovala v restauraci, a o nic jiného nejde. Simon je propuštěn z nemocnice, vyzvedne si Verdela u Melvina, ale Melvinovi přirostl Verdel k srdci. Simon nemá zdravotní pojištění a účty za nemocnici se dostal do finanční tísně. Simonova hospodyně požádá Melvina, zda by mohl Verdela venčit, což Melvin velmi rád přijme. Melvin si se Simonem začnou rozumět, a když Frank požádá Melvina, aby Simona odvezl k jeho rodičům, Melvin to na radu Carol přijme. Melvin požádá Carol o doprovod, která po připomenutí vděčnosti nakonec souhlasí...\n\n\t\t\n\t\t\t\t\t(TV Prima)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/158/961/158961557_c12457.jpg"
}