{
  "id": 9772,
  "url": "https://www.csfd.cz/film/9772-byt/",
  "name": "Byt",
  "screenings": {
    "Praha - Kino Světozor": [
      "2023-12-16T18:00:00.000Z"
    ]
  },
  "content": "Úředníček Calvin Clifford Baxter (Jack Lemmon) pracuje pro velkou pojišťovnu, kde dělá páté kolo u vozu. Přesto patří k nejdůležitějším a nevyhledávanějším zaměstnancům společnosti. Neboť Baxter se točí v začarovaném kruhu pronajímání svého útulného bytu, který si od něj vydržují jeho nadřízení coby pelíšek lásky. Poptávka je však veliká – a neméně veliká je také Baxterova dobrosrdečnost. Následkem bodrého charakteru se pojišťovák jednoho dne dostane do patové situace, kdy začne trávit s vyhlídkou na povýšení většinu času mimo zalidněný domov, což se neblaze podepíše na jeho zdravotním stavu. A když se do toho všeho zaplete osudová láska v podobě obsluhy výtahu, Fran Kubelikové (Shirley MacLaineová), oheň je v tu ránu na střeše... Znamenitou melodramatickou komedii zrežíroval nestor hollywoodského filmu Billy Wilder (Ninočka, Pojistka smrti, Sunset Blvd., Někdo to rád horké), který k ní také napsal scénář, spolu se svým dlouholetým spolupracovníkem, I. A. L. Diamondem. Navzdory dobově skandálnímu tématu si Byt získal přízeň jak diváků, tak kritické obce. A kvality snímku zpečetilo, mimo obdržených Zlatých glóbů, vítězství v pěti kategoriích Cen Akademie. Stojí za zmínku, že se jednalo o poslední zcela černobíle dílo, které obdrželo Oscara za nejlepší film, než jej o více jak padesát let později získal The Artist. A mimoto, Billy Wilder byl prvním umělcem, jenž dosáhl na trojité ocenění za jediný film (nejlepší film, režisér a scénář)... Snímek Byt je precizně natočen, dle vyprávěcích pravidel klasické hollywoodské školy. Využívá úsporný styl, jenž zdánlivě působí minimalisticky, se vší elegancí ale zahlazuje vyumělkovanou a opulentní výpravu, aby nenápadně vedl divákovu pozornost a maximálně podněcoval žádané emoce. K takovým slavným scénám patří akce z kancelářských prostor. Výtvarníci Edward G. Boyle a Alexandre Trauner, s přispěním velké hloubky pole kamery Josepha LaShellea, umocnili dojem neosobního prostoru pojišťovny tím, že plochu kanceláří neviditelně rozdělili do tří částí. Do prvního plánu byl umístěn dospělý kompars, střední část obsadili dětští aktéři v oblecích posazení za zmenšený nábytek, a zcela vzadu vyplnili souběžnou perspektivu zmenšené makety úředníků, pohybově ovládané dráty. Výsledkem dokonalé iluze byl mnohem rozlehlejší prostor monstrózně vypadajícího korporátu, než jaký byl ve skutečnosti.\n\n\t\t\n\t\t\t\t\t(Česká televize)",
  "posterUrl": "https://image.pmgstatic.com/cache/resized/w140/files/images/film/posters/162/403/162403179_b50ece.jpg"
}